{
  "positive": [
    "方便",
    "整洁",
    "喜欢",
    "丰富",
    "爽",
    "美观",
    "不错",
    "商量",
    "出第6卷",
    "爱看",
    "佳",
    "服务好",
    "满意",
    "干净",
    "近",
    "可以",
    "挺大",
    "适合睡觉",
    "超级快",
    "感激",
    "值得推荐",
    "性价比高",
    "电池很棒",
    "兼容性还行",
    "豪华海景房",
    "很方便",
    "非常不错",
    "还不错",
    "漂亮",
    "舒服",
    "很好",
    "合理",
    "顺利",
    "好用",
    "cool",
    "服务很好",
    "交通方便",
    "特别喜欢",
    "非常成功",
    "爱不释手",
    "省钱",
    "推荐",
    "感谢",
    "搞定了",
    "勇敢",
    "热情",
    "精彩",
    "打动人",
    "讨喜",
    "欢乐",
    "容易看",
    "难能可贵",
    "很不错",
    "便利",
    "免费",
    "皮实",
    "遗憾",
    "好",
    "适合",
    "还会选择",
    "轻便",
    "方便携带",
    "性能不错",
    "100%海景",
    "符合价钱",
    "全五星",
    "最快收到",
    "内容丰富",
    "有帮助",
    "面试成功",
    "不需要驱动",
    "非常好",
    "升级房间",
    "棒又舒适",
    "物美价优",
    "均衡",
    "各有特色",
    "爱狗狗",
    "可爱",
    "开心快乐幸福",
    "敬佩",
    "才华出众",
    "深度内涵",
    "用心",
    "加油",
    "性价比不错",
    "送货速度快",
    "服务态度很好",
    "交通便利",
    "质量很不错",
    "很干净",
    "很热情",
    "业务熟练",
    "总体感觉可以",
    "外观手感好",
    "大品牌",
    "送了1G",
    "蓄电时间提升",
    "轻松幽默",
    "心情大好",
    "实用",
    "品质不错",
    "服务不错",
    "超值",
    "全能应付",
    "紧张",
    "沉沦",
    "吸引",
    "完美",
    "温馨",
    "俱全",
    "必要",
    "帮助",
    "正品行货",
    "构思精巧",
    "完全满足",
    "价格合理",
    "服务最好",
    "外观大气",
    "很到位",
    "面带微笑",
    "宽敞明亮",
    "很满意",
    "送了水果",
    "很齐备",
    "十分方便",
    "都很方便",
    "齐全",
    "很和善",
    "主动尽力",
    "可比五星级",
    "佩服",
    "优秀的经历",
    "磨炼意志",
    "激励斗志",
    "迎刃而解",
    "勇敢面对",
    "自信的旗帜",
    "佩服口才",
    "说服每一个人",
    "激励我",
    "及时回应",
    "很近",
    "有兴趣",
    "好玩",
    "成就感",
    "不麻烦",
    "不影响",
    "还好",
    "不再提",
    "向往",
    "无可挑剔",
    "强劲",
    "态度好",
    "中心",
    "新",
    "耐用",
    "满好",
    "便宜",
    "散热性好",
    "很轻便",
    "离机场很近",
    "环境不错",
    "超喜欢",
    "非常棒",
    "太棒了",
    "快",
    "感动",
    "赞同",
    "远见",
    "借鉴",
    "受益匪浅",
    "越写越好",
    "送货快",
    "东西不错",
    "非常值得推荐",
    "这本书很棒",
    "包包很喜欢",
    "特价",
    "相信品牌",
    "新鲜",
    "好书",
    "手感不错",
    "做工较好",
    "没问题",
    "手脚很快",
    "态度亲切",
    "呵护备至",
    "重见阳光",
    "最好的选择",
    "华硕的品质",
    "物美价廉",
    "性价比较高",
    "过把瘾",
    "挺喜欢",
    "更佩服",
    "赞一个",
    "喜局",
    "轻巧",
    "电池强劲",
    "键盘尺寸够大",
    "打字不吃力",
    "cpu性能够用",
    "WLAN性能不错",
    "做工",
    "深情",
    "散热效果",
    "流畅",
    "精致",
    "赞",
    "顺口",
    "教育意义",
    "销售冠军",
    "性价比",
    "值得购买",
    "空气清新",
    "位置好",
    "主流配置",
    "随意",
    "优越",
    "受益",
    "优秀",
    "精华",
    "值得拥有",
    "洁白干净",
    "对嗜辣者",
    "好选择",
    "想要",
    "生动形象",
    "启发性",
    "宽敞",
    "实惠",
    "勤奋",
    "敏锐",
    "独到",
    "温和",
    "聪慧",
    "过硬",
    "老道",
    "鲜明",
    "深思",
    "一流",
    "温暖",
    "宁静",
    "更轻",
    "集成度好",
    "散热好",
    "值得一赞",
    "速度不错",
    "简洁实用",
    "挂牌四星",
    "很大很干净",
    "购物方便",
    "好看",
    "好酒店",
    "专业",
    "实际",
    "优点",
    "引人深思",
    "住得很开心",
    "景观一流",
    "速度很快",
    "启发",
    "幸运",
    "生动",
    "顺畅",
    "品牌效应好",
    "非常好看",
    "感觉很好",
    "服务态度好",
    "味道正宗",
    "总体感觉不错",
    "地理位置不错",
    "最好",
    "划算",
    "正品",
    "清晰",
    "优",
    "很快",
    "及时",
    "无敌",
    "舒适",
    "良好",
    "合适",
    "优良",
    "易学",
    "安心",
    "ok",
    "考虑入住",
    "新装修",
    "面积大",
    "手感好",
    "配置强",
    "显卡好",
    "配送快",
    "价格好",
    "性能好",
    "待机长",
    "问题不大",
    "地理位置好",
    "不用预定",
    "到海边",
    "健身之道",
    "工作安心",
    "听她说好",
    "外观好",
    "掌托温度低",
    "机型好",
    "无噪音",
    "键盘好",
    "浴室大",
    "早餐丰富",
    "优惠",
    "光顾",
    "美食",
    "很高端",
    "兴趣多多",
    "地大物博",
    "可看性",
    "流连忘返",
    "房间好",
    "外观时尚",
    "使用很好",
    "健康生活",
    "愉快",
    "支持",
    "规范",
    "要好",
    "精美",
    "可靠",
    "速度快",
    "美好",
    "没得说",
    "风景ok",
    "著名",
    "裨益",
    "获益匪浅",
    "服务还不错",
    "比较近",
    "硬盒包装",
    "佳作",
    "运行效果不错",
    "价格有吸引力",
    "质量不错",
    "洞察力强",
    "恍然大悟",
    "折服",
    "续航长",
    "精制",
    "安静",
    "价廉物美",
    "开心",
    "放心",
    "细腻柔和",
    "适合阅读",
    "最爱",
    "智慧",
    "出色",
    "好多了",
    "文笔好",
    "钢琴烤漆",
    "很喜欢",
    "很高兴",
    "最好饭店",
    "景观不错",
    "勤快亲切",
    "外观可以",
    "配置不错",
    "爱心夫妇",
    "情节精彩",
    "良师益友",
    "般配",
    "呵护",
    "大欢喜",
    "期待",
    "情有独钟",
    "情商高",
    "胸怀宽广",
    "物有所值",
    "蛮好用",
    "时尚大气",
    "经典之作",
    "强烈推荐",
    "吸引住了",
    "借鉴意义",
    "非常高兴",
    "非常喜欢",
    "乐此不疲",
    "比想象的好",
    "设计合理",
    "刚好够用",
    "紧急实惠",
    "散热比较小",
    "上网很快",
    "理想选择",
    "中肯评价",
    "活的单纯",
    "乐观的生活",
    "触动我的",
    "有共鸣",
    "情感战胜",
    "不觉得烫",
    "噪音小",
    "跑得还挺快",
    "上网快",
    "本本功劳",
    "质量可靠",
    "做工精美",
    "认同观点",
    "便携",
    "最喜欢",
    "明白道理",
    "轻薄",
    "服务一流",
    "亲切",
    "态度不错",
    "值得一看",
    "庆幸",
    "豪华",
    "引人深悟",
    "客观",
    "大气",
    "讲究",
    "性能还行",
    "配制不错",
    "一见倾心",
    "价位可接受",
    "很好看",
    "有看头",
    "很好结合",
    "地理位置可以",
    "中高端",
    "级别高",
    "时尚",
    "精良",
    "满足了",
    "好朋友",
    "懂人心",
    "有人性",
    "归回上帝",
    "性本善",
    "没有战争",
    "还可以",
    "澎博细腻",
    "收集",
    "坚持",
    "找到记忆",
    "蚩尤",
    "留恋尘世",
    "停车场大",
    "舒适度好",
    "隔音好",
    "重新装修",
    "服务到位",
    "美食节",
    "到货快",
    "免快递费",
    "没发现缺点",
    "预留",
    "性比价高",
    "水仙花清香",
    "环境好",
    "称赞",
    "便宜实惠",
    "配置好",
    "内置无线",
    "没有缺点",
    "外观漂亮",
    "运行好",
    "超亮屏",
    "四星级",
    "丰富语言",
    "平静下来",
    "心平气和",
    "价格实惠",
    "硬件够五星",
    "黄金地段",
    "待机时间长",
    "重量轻",
    "够用了",
    "有效果",
    "喜欢上",
    "贴近",
    "学习意义",
    "4星级",
    "艺术",
    "收获",
    "撒娇",
    "幸福",
    "主流",
    "喜歡",
    "獨一無二",
    "勇氣",
    "慰籍",
    "看得開",
    "想象力",
    "欣慰",
    "斐然",
    "质量好",
    "周到",
    "很棒",
    "惊喜",
    "卫生",
    "挺有意思",
    "品相不错",
    "启发很多",
    "比较有帮助",
    "纸张舒服",
    "字的大小适中",
    "经典译本",
    "十分完美",
    "发热量没有恐怖",
    "CPU够了",
    "挺纪南方",
    "细节不错",
    "打动",
    "伟大",
    "没缺点",
    "搞掂",
    "值得期待",
    "真不错",
    "非常精美",
    "清新流畅",
    "专注",
    "愉悦",
    "和平相处",
    "保护动物",
    "生态平衡",
    "生存得好",
    "整体还可以",
    "很好看的",
    "没失望过",
    "出彩之处",
    "新的期待",
    "热爱故乡",
    "融入感情",
    "还想再买",
    "声音很小",
    "散热很好",
    "挺不错的",
    "地球大家庭",
    "生物多样性",
    "照单全收",
    "不舍得放",
    "导师",
    "适用",
    "改变",
    "心态",
    "希望",
    "百看不厌",
    "一直笑",
    "果盘",
    "4星",
    "品出来",
    "极富创新",
    "极好范例",
    "才情横溢",
    "美丽",
    "降得快",
    "有意思",
    "透彻",
    "明白",
    "好道理",
    "兴高采烈",
    "温度可接受",
    "服务标准",
    "效率高",
    "老牌子",
    "配置高",
    "很漂亮",
    "包装扎实",
    "都会喜欢",
    "不紧张",
    "完美屏",
    "做工不错",
    "干净舒适",
    "无敌海景",
    "非常丰富",
    "脚踏实地",
    "有趣",
    "电池耐用",
    "内心温暖",
    "服务还可以",
    "美女漂亮",
    "价格公道",
    "追求自由",
    "学到常识",
    "干净整洁",
    "漂亮大方",
    "适合办工",
    "酒店不错",
    "真谛",
    "圆满",
    "少有的大",
    "设备不错",
    "很不错的酒店",
    "细节好",
    "比四星好",
    "还会住",
    "续航时间长",
    "机子没问题",
    "很完美",
    "质量做工不差",
    "运行速度快",
    "发热量小",
    "运行流畅",
    "服务中上",
    "故事感人",
    "理解",
    "性格重要",
    "爱",
    "简洁",
    "坚持梦想",
    "有舍有得",
    "说得太好",
    "值得回味",
    "共鸣",
    "生意好",
    "舒畅",
    "感觉不错",
    "有收获",
    "书好",
    "引导好",
    "合算",
    "值",
    "非常值",
    "太爽了",
    "推荐大家采用",
    "地理位置优越",
    "态度很好",
    "感觉还不错",
    "出行方便",
    "快递迅速",
    "很振奋",
    "带来力量",
    "自信乐观",
    "堪称伟大",
    "幸福不远",
    "满足要求",
    "期待光临",
    "很滑很亮",
    "看起来很爽",
    "很舒服",
    "赠品多",
    "外观好看",
    "做工扎实",
    "屏幕绚丽",
    "音质好",
    "发热量低",
    "散热较好",
    "声音小",
    "敢爱敢恨",
    "让人心疼",
    "好看很多",
    "防指纹",
    "可接受",
    "没那么不好",
    "设施可以",
    "设计舒服",
    "早餐可以",
    "没那么恐怖",
    "可以隔音",
    "没那么困难",
    "比较方便",
    "餐饮丰富",
    "选择入住",
    "距离较近",
    "文笔不错",
    "性价比最高",
    "非常有成就感",
    "值得珍藏",
    "极力推荐",
    "不错哦",
    "上网速度快",
    "电池续航长",
    "散热满意",
    "移动性优",
    "期待效果",
    "功能齐全",
    "打车方便",
    "提升不少",
    "英语重要",
    "教学经验",
    "贴现实",
    "小巧时尚",
    "周末前送到",
    "帮助大",
    "值得买",
    "严谨",
    "辛勤劳动",
    "忘记点评",
    "值得品位",
    "注重职业道德",
    "讲原则",
    "贡献力量",
    "温馨舒适",
    "机器太强",
    "服务很快",
    "很感动",
    "清凉宽敞",
    "青春回忆",
    "很快乐",
    "清新心灵",
    "包装独特",
    "图画漂亮",
    "吸引注意力",
    "交流切磋",
    "非常有趣",
    "十分好用",
    "誠意推介",
    "本本很漂亮",
    "外观不错",
    "配置也不错",
    "很有一些道理",
    "息息相关",
    "津津有味",
    "值得一读",
    "电池续航强",
    "键盘优于其他",
    "学成语好方式",
    "质量挺好",
    "很有收益",
    "很清晰",
    "很好装",
    "真实细腻",
    "珍惜生命",
    "顺利安装",
    "热水不错",
    "净水装置",
    "浴袍",
    "早餐过的去",
    "歉意",
    "严肃处理",
    "补送",
    "优质服务",
    "挺好用",
    "价钱不错",
    "书写很好",
    "位置很好",
    "非常近",
    "不错的选择",
    "设施较全",
    "很好用",
    "得心应手",
    "配置很好",
    "地点不错",
    "热闹",
    "环境很好",
    "赞不绝口",
    "超级高",
    "敬仰",
    "正直",
    "享受",
    "值得",
    "努力",
    "力量",
    "大",
    "总体感觉很好",
    "设计人性化",
    "用户体验好",
    "机器很轻",
    "屏幕效果好",
    "键盘手感好",
    "系统先进",
    "意志神圣",
    "语言深刻",
    "生命历练",
    "收获丰富",
    "受用",
    "服务态度超好",
    "简单大方",
    "音质不错",
    "屏幕不错",
    "酒店环境还不错",
    "感觉很亲切",
    "味道不错",
    "风光非常美",
    "超酷",
    "强力推荐",
    "很丰富",
    "非常到位",
    "很丰盛",
    "绝了",
    "英雄",
    "平安无事",
    "游泳池很好",
    "很舒适",
    "东西好吃",
    "精彩辩词",
    "感受尊严",
    "观点颠覆",
    "素食推崇",
    "可翻第二遍",
    "屏幕清晰",
    "比较惊喜",
    "值得信赖",
    "感触最深",
    "难得的好书",
    "信得过",
    "便于交通",
    "厚实",
    "装好XP",
    "愿意买",
    "给答复",
    "狂喜",
    "升级",
    "经典",
    "超赞",
    "位子不错",
    "打车便宜",
    "离机场近",
    "习惯成自然",
    "过好每一天",
    "体积小",
    "做工手感一流",
    "速度足够",
    "键盘不错",
    "电池不错",
    "解决问题",
    "新的保险",
    "精细华丽",
    "高水平",
    "华丽装帧",
    "值得学习",
    "不屈不挠",
    "愈挫愈勇",
    "散热还行",
    "装修的还可以",
    "挺好",
    "提升",
    "不可多得",
    "重要作用",
    "引起共鸣",
    "有创意",
    "真好",
    "洋气",
    "很帅",
    "还行",
    "能接受",
    "高于同类",
    "收益",
    "防止恶",
    "配置合理",
    "没坏点",
    "高兴",
    "较大",
    "非常周到",
    "周到细致",
    "快捷味美",
    "非常快",
    "有趣味",
    "性价比刚刚及格",
    "表扬",
    "大实话",
    "房间很大",
    "更完美",
    "很理想",
    "期待改进",
    "非常红火",
    "画面精美",
    "风趣幽默",
    "别具特色",
    "我很感兴趣",
    "都还不错",
    "运气好",
    "音质超好",
    "很有才气",
    "真情实感",
    "文笔清晰",
    "语言流畅",
    "真情流露",
    "文字很美",
    "香甜弥漫",
    "令人陶醉",
    "长了眼界",
    "长了知识",
    "满足好奇心",
    "我推荐",
    "质量可以",
    "都还行",
    "凑合",
    "太值",
    "到位",
    "柔软",
    "很足",
    "温馨体贴",
    "变美",
    "白菜价",
    "随便加",
    "努力控制",
    "丰盛",
    "风趣",
    "充分",
    "完整",
    "心动",
    "灵魂",
    "超强控制力",
    "专注力",
    "创造奇迹",
    "送货飞速",
    "服务完美",
    "环境安静",
    "员工热情",
    "硬件不错",
    "图文详细",
    "内容合理",
    "价格便宜",
    "唯一可以住",
    "卫生间不错",
    "趣味横生",
    "十分好看",
    "评价高",
    "正常",
    "多看评论",
    "小巧",
    "地道",
    "还会再选",
    "鲜艳",
    "精巧",
    "放松",
    "成熟",
    "清新简洁",
    "相信",
    "开怀",
    "抓住孩子",
    "宝贝",
    "百读不烦",
    "情愫",
    "乐观",
    "着迷",
    "兴奋",
    "激动",
    "羡慕",
    "不可不读",
    "更好",
    "容易",
    "范儿",
    "商务",
    "快乐",
    "健康",
    "活泼",
    "忍俊不禁",
    "比较大",
    "设计很好",
    "适中",
    "清楚",
    "正确",
    "很爽",
    "音响效果很赞",
    "真羡慕",
    "崇敬之情",
    "最好的巴学园",
    "价格还行",
    "非常方便",
    "餐厅不错",
    "满心欢喜",
    "性能佳",
    "赠品实用",
    "很超值",
    "教给很多",
    "早餐很好",
    "位置不错",
    "白色漂亮",
    "键盘舒服",
    "携带方便",
    "物超所值",
    "值得阅读",
    "较高水平",
    "免费升级",
    "环境灵",
    "好奇",
    "享受惊喜",
    "乐趣",
    "亲子时光",
    "细心",
    "善于思考",
    "好老师",
    "爱上学习",
    "绝佳",
    "送货很快",
    "令人着迷",
    "青睐",
    "崇拜",
    "哈哈大笑",
    "有意义",
    "总体很好",
    "神奇",
    "显存大",
    "画面不错",
    "轻松",
    "宽厚儒雅",
    "冷静",
    "豪迈",
    "传奇",
    "绚烂",
    "较高档",
    "热水充足",
    "用心用情",
    "最好爱情",
    "宽容",
    "尊重",
    "宠爱",
    "舒适感觉",
    "配置均衡",
    "房间面积很大",
    "好滋味",
    "如获至宝",
    "明显好转",
    "基本好了",
    "没有得病",
    "及时调理",
    "暗喜",
    "挺好看",
    "管理有方",
    "人性化服务",
    "很安静",
    "启迪",
    "大师",
    "深刻",
    "耐心",
    "厚道",
    "淳朴",
    "清静",
    "特色",
    "敬业",
    "美景",
    "别致",
    "经济实惠",
    "精心选择",
    "吸引人",
    "睿智机变",
    "服务细节",
    "心情不错",
    "安稳",
    "揭示真相",
    "很大",
    "有才华",
    "总体不错",
    "房间空间很大",
    "对得起价格",
    "最诚挚的歉意",
    "最大支持",
    "全力改进",
    "最优质的服务",
    "欢迎再次光临",
    "最好一套",
    "精彩画面",
    "让我惊喜",
    "纸张质量很好",
    "服务员真好",
    "派车接",
    "精华思想",
    "逻辑严谨",
    "行文流畅有趣",
    "学识渊博",
    "阐述客观",
    "装修很新",
    "这部算好的",
    "很舒服的",
    "服务员很热情",
    "地理位置极好",
    "住的很愉快",
    "画得不错",
    "飞快",
    "满足需求",
    "很实惠",
    "活动很好",
    "送货OK",
    "进步",
    "离江近",
    "光驱棒",
    "风景美",
    "很開心",
    "没有不满意",
    "很赞",
    "早餐好",
    "入住早",
    "送蛋糕",
    "送玫瑰",
    "送洋酒",
    "生日快樂",
    "免费巴士",
    "步行几分钟",
    "商业区方便",
    "周边环境好",
    "酒店好",
    "喜欢酒店",
    "感觉好",
    "重新装XP",
    "工作不错",
    "上网不错",
    "样子正式",
    "功能精简",
    "价钱不贵",
    "有画册",
    "政要合影",
    "提字留念",
    "不能小看",
    "总体好",
    "美",
    "正式",
    "精简",
    "贵",
    "旧",
    "差",
    "烂",
    "慢",
    "麻烦",
    "劣质",
    "模糊",
    "脱漆",
    "陈旧",
    "不成功",
    "培训不足",
    "早餐差",
    "停车收费",
    "第一次遇到",
    "牛奶无味",
    "餐具不干净",
    "没有四星",
    "附楼",
    "不像四星",
    "红胶纸",
    "四颗红五星",
    "我昏",
    "原来如此",
    "设备旧",
    "床单旧",
    "早餐不好",
    "热",
    "装XP麻烦",
    "驱动难找",
    "保护膜",
    "没订",
    "逃过来",
    "设施陈旧",
    "开业久",
    "预授权撤销",
    "消费取消",
    "基本功差",
    "早餐3分",
    "稍嫌陈旧",
    "标准间少",
    "大床房少",
    "系统臭",
    "开机慢",
    "关机慢",
    "巨慢",
    "郁闷",
    "刚买",
    "无语",
    "灰色调不搭",
    "个人意见",
    "光驱声音大",
    "咣当咣当",
    "摄像头劣质",
    "图像模糊",
    "外壳易旧",
    "装系统麻烦",
    "体会到",
    "慢慢体会",
    "订购",
    "上当",
    "言过其词",
    "内容乏味",
    "无趣味性",
    "没法读",
    "老人孩子不爱读",
    "金玉其外",
    "败絮其内",
    "住过其他酒店",
    "离购物区远",
    "车程几十元",
    "酒店烂",
    "服务差",
    "火大",
    "早餐七点",
    "不能退",
    "前台没打",
    "磨磨蹭蹭",
    "没人查",
    "名字搞反",
    "不敢恭维",
    "出现他人名",
    "不要入住",
    "服务两分",
    "送姜汤",
    "服务一分",
    "气派",
    "整齐",
    "强悍",
    "人性化",
    "有道理",
    "绰绰有余",
    "理想价位",
    "运行稳定",
    "技术好",
    "价格不贵",
    "切换方便",
    "设施齐全",
    "钦佩",
    "豁然开朗",
    "耐人寻味",
    "畅销",
    "评论好",
    "繁华",
    "近地铁",
    "配货迅速",
    "难忘",
    "助益",
    "影响力",
    "优美",
    "改进",
    "质感好",
    "很酷",
    "方便实用",
    "建议选择",
    "服务非常棒",
    "很贴心",
    "床很大很舒服",
    "非常难得",
    "线条流畅",
    "服务没话说",
    "尽心尽力",
    "家的感觉",
    "舒适性好",
    "简洁娇小",
    "装修不错",
    "舒适漂亮",
    "干练",
    "放不下",
    "很投入",
    "迷茫消散",
    "更快乐",
    "有希望",
    "大爱",
    "过得去",
    "马上处理",
    "太强了",
    "生活在其中",
    "笑了好久",
    "真实世界",
    "依靠",
    "不在乎世俗",
    "淡然",
    "文字流畅",
    "非常舒畅",
    "不觉累",
    "信手拈来",
    "很有潜力",
    "保持水准",
    "美滋滋",
    "很期待",
    "的确不错",
    "很顺眼",
    "文笔很好",
    "爱妈妈",
    "对得起价钱",
    "服务周到",
    "催人奋进",
    "双层玻璃",
    "卫生好",
    "热爱生命",
    "实用性一级",
    "小惊喜",
    "基本全了",
    "常用软件",
    "执着",
    "全新",
    "画面漂亮",
    "值得称赞",
    "外观很好",
    "电池很好",
    "超长待机",
    "毫不犹豫",
    "有笑容",
    "青岛啤酒",
    "很有价值",
    "肯定影响",
    "致敬",
    "设计漂亮",
    "质量很好",
    "配置很牛",
    "设计正点",
    "风景不错",
    "不错的酒店",
    "憧憬",
    "真情",
    "深入浅出",
    "省了麻烦",
    "手感很好",
    "送货超快",
    "编排不错",
    "很有帮助",
    "地段不错",
    "吃饭方便",
    "功底不错",
    "服务专业",
    "经常住",
    "想开了",
    "处理好",
    "维护不错",
    "位置方便",
    "早餐实惠",
    "服务非常好",
    "花园式",
    "服务热情",
    "电池时间长",
    "键盘漂亮",
    "玩实况OK",
    "本书完好",
    "最可爱",
    "开发智力",
    "体贴",
    "高兴入住",
    "满意而归",
    "奇妙创意",
    "更赞",
    "细致",
    "惊喜不少",
    "印刷精美",
    "完美运行",
    "很精致",
    "很敬业",
    "很细心",
    "很温馨",
    "很清澈",
    "很便利",
    "很周到",
    "很清醒",
    "交通很方便",
    "比较不错",
    "用心阅读",
    "认真对待",
    "做工尚可",
    "配置够用",
    "微笑",
    "功能强大",
    "极佳",
    "难得",
    "不响",
    "责任感",
    "窝心",
    "贴心",
    "情满人间",
    "很多感触",
    "口才超群",
    "畅销书",
    "看书挺多",
    "已经很不错",
    "房间干净",
    "需要管理",
    "完美结合",
    "指导意义",
    "真实形象",
    "有效智慧",
    "位置佳",
    "房间大",
    "网速快",
    "愿意听取意见",
    "设施还可以",
    "最好的酒店",
    "速度还可以",
    "房间状况不错",
    "包装不错",
    "儿时回忆好",
    "包装很好",
    "细心到位",
    "珍贵书籍",
    "理论结合实践",
    "正确引导",
    "良好性格",
    "推荐看看",
    "非常喜欢车",
    "不错的书",
    "时尚完美",
    "续航可以",
    "很兴奋",
    "太好看了",
    "勇敢无畏",
    "超吸引",
    "美观大方",
    "未被拆封",
    "声音很轻",
    "驱动出来",
    "一路顺畅",
    "作用良好",
    "令人叫绝",
    "经济强国",
    "让人惊醒",
    "有质感",
    "省电",
    "总体还可以",
    "希望改进",
    "不影响使用",
    "规模大",
    "服务可以",
    "三星级",
    "口味不错",
    "泳池还可以",
    "通俗易懂",
    "有启发",
    "不错的机器",
    "做工惊喜",
    "任劳任怨",
    "价位合适",
    "屏幕好",
    "散热不错",
    "恭谨",
    "广博",
    "心旷神怡",
    "健康快乐",
    "很人性",
    "效果不错",
    "扣人心弦",
    "服务优良",
    "重视",
    "严格",
    "安全",
    "全程刷卡",
    "完善",
    "喜爱",
    "明星",
    "试试",
    "很强",
    "小巧轻便",
    "续航能力强",
    "外形不错",
    "海景不错",
    "设施不错",
    "智慧结晶",
    "重大贡献",
    "崇敬",
    "无私胸怀",
    "高明万倍",
    "崇高敬意",
    "功泽后世",
    "永受尊重",
    "写得好",
    "插图可以",
    "音响很好",
    "神勇无比",
    "优雅",
    "音响效果很棒",
    "运行良好",
    "音响很不错",
    "引导小朋友",
    "尽情发挥",
    "态度非常好",
    "积极向上",
    "认真阅读",
    "考虑周到",
    "信赖",
    "强大",
    "干脆",
    "细腻",
    "服务贴心",
    "细心服务",
    "用心整理",
    "简洁易懂",
    "插图精美",
    "全面",
    "可读",
    "高级",
    "有诚意",
    "自助餐",
    "免费开放",
    "很新很漂亮",
    "专业得体",
    "餐厅好",
    "超级好酒店",
    "本性不变",
    "需要思考",
    "通用方法",
    "觉得还可以",
    "简单易懂",
    "柔和",
    "有效",
    "满足感",
    "充实",
    "典雅",
    "稳定性好",
    "做工强",
    "屏幕无点",
    "酒店环境很好",
    "简单",
    "有用",
    "非常漂亮",
    "运行快",
    "睡得很舒服",
    "无微不至",
    "真诚微笑",
    "印象深刻",
    "非它莫属",
    "清凉",
    "友好",
    "热爱",
    "为荣",
    "太好了",
    "和谐",
    "缘分",
    "如愿以偿",
    "成功",
    "雪亮",
    "足够",
    "巨著",
    "十分流畅",
    "超薄设计",
    "效果很好",
    "蛮好看",
    "性价比很高",
    "做工很好",
    "很清楚",
    "音质很好",
    "售后还不错",
    "服务态度非常好",
    "最好的饭店",
    "四星标准",
    "平衡还不错",
    "算轻松了",
    "价格要便宜",
    "又干净",
    "平衡",
    "很多",
    "配置较高",
    "逛街",
    "服务还行",
    "奇迹天使",
    "美妙人生",
    "内容不错",
    "情感升华",
    "亲情感染",
    "更难忘",
    "经典绘本",
    "奋斗",
    "付出",
    "期待高",
    "退房快",
    "噪音很小",
    "cpu性能不错",
    "一连看了几遍",
    "希望能有效果",
    "推荐给朋友",
    "最繁华地段",
    "价位适中",
    "房间较大",
    "赶得上山寨本本",
    "装系统顺利",
    "招人喜欢",
    "负责",
    "可以试试",
    "幽默",
    "想象力丰富",
    "奇特的想法",
    "小小的插曲",
    "轻轻的涟漪",
    "很开心",
    "充满了欢乐",
    "需要",
    "运行速度不错",
    "疯狂抢购",
    "降价300元",
    "同学推荐的",
    "说很好",
    "评价很好的书",
    "很爱看书",
    "轻便简洁",
    "大跌眼镜",
    "一塌糊涂",
    "坏的",
    "苦等",
    "天壤之别",
    "不推荐",
    "太粗",
    "过份",
    "太鸡肋",
    "大量时间",
    "文笔优美",
    "亮点",
    "浓厚兴趣",
    "功不可没",
    "吸引孩子",
    "隔音差",
    "没睡好",
    "房价不低",
    "不平衡",
    "支持真好",
    "苦了我",
    "不满意",
    "最赞",
    "可贵",
    "有感染力",
    "喜欢上数学",
    "奇妙世界",
    "很经典",
    "房间不错",
    "价格合适",
    "软硬适中",
    "喜欢环境",
    "安逸休息",
    "纯朴",
    "很有用",
    "平常心",
    "离外滩近",
    "可以接受",
    "看上去挺好",
    "帮人买的",
    "比较干净",
    "餐厅吃",
    "贵不了多少",
    "好的选择",
    "深受吸引",
    "一展身手",
    "顺利搞定",
    "一切正常",
    "完美了",
    "市中心",
    "环境一流",
    "煌煌巨著",
    "开阔眼界",
    "思路清晰",
    "财务自由",
    "早日退休",
    "继续加油",
    "最好的",
    "服务尚可",
    "床上用品干净",
    "入住离店快",
    "表示道歉",
    "借鉴价值",
    "作用",
    "价值",
    "卫生尚佳",
    "地理位置还好",
    "建议",
    "不可缺少",
    "长尾模式",
    "震撼",
    "开辟新世界",
    "巨大变化",
    "魔力四射",
    "激励",
    "努力改变",
    "改变生活",
    "基本可以",
    "空调电视",
    "暖气片",
    "接机接站",
    "主动",
    "坚强",
    "温暖感人",
    "干净宽敞",
    "海滩很美",
    "主动拿行李",
    "尚显敬业",
    "早餐还可以",
    "经历还可以",
    "有特色",
    "过人之处",
    "容易读懂",
    "吃透",
    "品质好",
    "纯朴故事",
    "佩服韧性",
    "值得收藏",
    "清新自然",
    "够用",
    "没有坏点",
    "包装好",
    "接近生活",
    "容易找到",
    "慢慢好起来",
    "吸收好",
    "幸福安康",
    "长知识",
    "朴实实用",
    "很大帮助",
    "大大改善",
    "抓紧学习",
    "更低的价格",
    "电脑不错",
    "商务气息",
    "倍受教育",
    "开阔起来",
    "开阔了起来",
    "一本好书",
    "很挺",
    "可挑的",
    "买了",
    "接受",
    "发货超快",
    "周到服务",
    "稳定",
    "实用性较强",
    "收益更多",
    "最初的感动",
    "轻",
    "噪音低",
    "驱动完美",
    "SPA吸引人",
    "楼下泳池",
    "易懂",
    "还算好",
    "讨人喜欢",
    "完好封条",
    "有所提高",
    "清爽",
    "处理器速度还可以",
    "续航能力超强",
    "总的还好",
    "今后改正",
    "顾客利益在上",
    "以图画为主",
    "还能讲故事",
    "文字动人",
    "心满意足",
    "完美无缺",
    "直击心脏",
    "人生若只如初见",
    "惊艳",
    "倾情",
    "美妙",
    "美丽爱情",
    "客服服务很好",
    "五星级水准",
    "刻画真实",
    "成功文章",
    "热情引领",
    "烹饪得好",
    "感人浪漫",
    "欲罢不能",
    "景色美",
    "推荐海景房",
    "很深情",
    "精美无比",
    "非常明确",
    "非常幽默",
    "有竞争力",
    "最便宜",
    "街景不错",
    "善意提醒",
    "感觉可以",
    "比较热情",
    "服务没得说",
    "房间宽敞",
    "服务员热情",
    "键盘舒适",
    "设备齐全",
    "加油支持",
    "perfect",
    "动力",
    "方向",
    "见效快",
    "非常满意",
    "5星水平",
    "价格低",
    "物尽其用",
    "开先河",
    "不亦快哉",
    "前卫",
    "性价比好",
    "床不错",
    "其乐融融",
    "易接受",
    "合理一些",
    "环境还好",
    "质量有保证",
    "服务员友好",
    "影响力大",
    "设施很好",
    "关爱",
    "幸运儿",
    "好心的领路人",
    "学习",
    "参考",
    "感染",
    "美白",
    "散热可以",
    "延迟退房",
    "榜样",
    "好吃",
    "感触很深",
    "正版好书",
    "值得读",
    "没有声音",
    "免费水果",
    "贴近生活",
    "细心地指导",
    "书写得很好",
    "很惬意",
    "热潮",
    "互相尊重",
    "文采",
    "性价比比较强",
    "清晰细腻",
    "性价比还行",
    "外形设计美观",
    "显示效果一流",
    "礼貌热情",
    "婴儿床",
    "婴儿椅",
    "处理过了",
    "不漏了",
    "服务上心",
    "感人",
    "全心全意",
    "深得喜爱",
    "发货快",
    "服务挺好",
    "极具看点",
    "扛鼎力作",
    "服务态度较好",
    "早餐不错",
    "书很好看",
    "留时间思考",
    "业务能力强",
    "变懂事了",
    "房间还不错",
    "配置实用",
    "显示效果出色",
    "机子值了",
    "下载",
    "实战",
    "管理不错",
    "服务和配货速度还不错",
    "性价比很不错",
    "酒店位置不错",
    "设施比较齐全",
    "样子不错",
    "酒店地址还比较好",
    "压力帽已经很完美了",
    "好转",
    "福音",
    "超长",
    "超值之选",
    "向往自由",
    "散热优良",
    "玩得方便",
    "印象好",
    "便宜好用",
    "个性",
    "摄人心弦",
    "首选",
    "便捷",
    "少",
    "低",
    "高高兴兴",
    "聪明",
    "满怀着期待",
    "足够用了",
    "幸亏没买",
    "比较安静",
    "价低质优",
    "不错的BL文",
    "找寻温暖",
    "无可厚非",
    "颇为有趣",
    "有品质",
    "更低",
    "比这家好",
    "旋转餐厅不错",
    "色彩鲜艳",
    "细腻传神",
    "做工精致",
    "服务较好",
    "时间长",
    "看片不卡",
    "惊奇",
    "养眼",
    "可口",
    "繁多",
    "美味",
    "搞定",
    "鲜活",
    "关切",
    "期许",
    "宝贵",
    "最新款",
    "扎实",
    "简洁优美",
    "可读性",
    "亲情",
    "为民除害",
    "诠释",
    "提高服务质量",
    "以客为先",
    "真诚致歉",
    "期待再次入住",
    "装系统后好",
    "一定能过",
    "教学效果好",
    "从不抱怨",
    "顽强活着",
    "活着真好",
    "很划算",
    "性能足够",
    "挺好的",
    "满怀期望",
    "疯狂迷恋",
    "有益",
    "不难",
    "超强",
    "免费长途",
    "还挺好",
    "由浅入深",
    "提高版",
    "平和",
    "积极",
    "喜悦",
    "主管很好",
    "舒心",
    "饶有兴趣",
    "扩大知识面",
    "最好的安排",
    "赠",
    "送",
    "不爱坏",
    "配置较好",
    "内置无线网卡",
    "毫不费力",
    "异常丰富",
    "回味与喜悦",
    "谢谢",
    "笔记本不错",
    "人心所向",
    "势之必然",
    "更爱红楼",
    "没话讲",
    "做工精细",
    "使用方便",
    "开创性",
    "退货",
    "新一代",
    "外观还可以",
    "便于携带",
    "驱动盘",
    "方便适用",
    "系统挺好",
    "更爽",
    "感觉真好",
    "超级喜欢",
    "有感觉",
    "说得很起劲",
    "服务给人温暖",
    "地理位置和环境极好",
    "较佳选择",
    "无愧于",
    "房间升级",
    "没什么",
    "忽略不计",
    "实用方便",
    "纸张厚实",
    "价格不错",
    "速度挺快",
    "闹中取静",
    "挺齐全",
    "早餐真好",
    "感觉最好",
    "优点多多",
    "简单易学",
    "文章好",
    "可以当鼓点听",
    "相当棒",
    "皆宜的好书",
    "非常重要",
    "十分生动",
    "很凉",
    "较正常",
    "态度热心",
    "柳暗花明",
    "结局反转",
    "酒店设施不错",
    "普遍反映不错",
    "诙谐幽默",
    "觉得非常好",
    "感动的流泪",
    "牌子够老",
    "够响亮",
    "家庭教育的好书",
    "反思教育",
    "庆幸及早看",
    "充分发挥",
    "带着兴趣",
    "态度还可以",
    "没有无聊",
    "永远有童心",
    "比较喜欢",
    "一切OK",
    "觉得很好笑",
    "天真可爱",
    "典雅舒适",
    "春暖花开",
    "和蔼",
    "美丽端庄",
    "层层叠叠",
    "峰回路转",
    "水乳交融",
    "再次入住",
    "迅速发展",
    "自我变革",
    "强国之道",
    "很好客",
    "朴实",
    "服务快捷",
    "品种尚可",
    "海鲜丰富",
    "下载看",
    "电池容量不错",
    "屏幕色彩不错",
    "字体清晰",
    "轻快",
    "性价比没得说",
    "物流厉害",
    "赠送内存",
    "极具特色",
    "感悟",
    "绚烂绽放",
    "性能提高",
    "功能很好",
    "质量放心",
    "性价比超强",
    "尽情畅游",
    "不朽而生",
    "尽快处理",
    "书都不错",
    "实用性",
    "价钱合理",
    "书很棒",
    "很精彩",
    "期待作品",
    "受益非浅",
    "可操作性",
    "开卷有益",
    "运气不错",
    "图文并茂",
    "热爱生活",
    "服务还好",
    "搞笑",
    "精明过人",
    "总体感还可以",
    "收视率高",
    "书好看",
    "希望惊喜",
    "对症下药",
    "持之以恒",
    "明星努力",
    "最完美",
    "不容易",
    "不为人知",
    "设计好",
    "比想象好",
    "美丽自信",
    "结婚",
    "抢空",
    "解答疑惑",
    "靓",
    "全新机",
    "安装好",
    "轻薄便携",
    "手感舒服",
    "功能丰富",
    "幽默十足",
    "住得不错",
    "还算不错",
    "比好",
    "尚可",
    "心怡",
    "正版",
    "注意养生",
    "保护身体",
    "业余生活",
    "提醒",
    "高",
    "精彩生动",
    "开心激动",
    "好评",
    "轻便小巧",
    "妙趣横生",
    "合适最好",
    "永久留传",
    "相当方便",
    "推荐这里",
    "震撼力",
    "最佳",
    "强",
    "性能最好",
    "很实用",
    "散热良好",
    "四星",
    "不显指纹",
    "早餐还好",
    "品质",
    "做工优",
    "电池强",
    "横扫",
    "不慢",
    "网速可以",
    "价格可以",
    "刺激",
    "装修",
    "口味还可以",
    "散热还可以",
    "影响不大",
    "服务更好",
    "干净卫生",
    "很便宜",
    "经典设计",
    "够用就行",
    "看好",
    "绝妙",
    "都可以",
    "干净漂亮",
    "超美",
    "平淡",
    "做工一流",
    "外形漂亮",
    "显卡很棒",
    "奥特兰星",
    "金属质感",
    "接口齐全",
    "装修新",
    "电器卖场",
    "药店",
    "很感谢",
    "好可爱",
    "故事",
    "比要好",
    "前四张不错",
    "图像不错",
    "有声音",
    "键盘好用",
    "加内存",
    "速度还行",
    "还凑合",
    "孝心",
    "意义",
    "精妙",
    "值这个价格",
    "时尚大方",
    "节能",
    "使用寿命长",
    "杜比声音",
    "立体音效",
    "蓝牙方便",
    "翻旧了",
    "适合女生",
    "造型紧凑",
    "亮度高",
    "值得鼓励",
    "喜欢简单",
    "欣然配合",
    "好记",
    "皆学问",
    "好兴奋",
    "符合标准",
    "不算太贵",
    "取其精华",
    "为孩子好",
    "取百家之长",
    "OK",
    "很美",
    "一气呵成",
    "很有启发",
    "可行",
    "及时的好书",
    "殷切希望",
    "小巧轻薄",
    "希望拥有",
    "达标",
    "过的去",
    "价值高",
    "兼容",
    "海景",
    "感觉都是那么好",
    "适合度假",
    "相当的真实",
    "相当的感人",
    "挚爱与眷恋",
    "被感动了",
    "孝敬父母",
    "还不赖",
    "维护得好",
    "服务态度还行",
    "文笔细腻",
    "郑重推荐",
    "写作水平有帮助",
    "东西好行",
    "内存芯片超好",
    "功能正常",
    "颜色时尚",
    "勇敢执着",
    "感动不已",
    "美好青春",
    "服务及时",
    "童真",
    "耳目一新",
    "得意",
    "服务态度不错",
    "主动问好",
    "质量稳定",
    "餐厅很多",
    "离广场近",
    "模具很好",
    "耐看",
    "还算好的",
    "感觉还可以",
    "不错了",
    "够大",
    "真诚",
    "浅显易懂",
    "CCFL好",
    "唯一实用",
    "超级不错",
    "价值无需质疑",
    "是本好书",
    "相信京东",
    "整体不错",
    "看片感觉好好",
    "名头响亮",
    "感谢支持",
    "保持标准",
    "欢迎下榻",
    "身体健康",
    "工作顺利",
    "高优质标准",
    "回家感觉",
    "较高性价比",
    "最优惠价格",
    "最好房型",
    "拍成电影",
    "张柏芝扮演",
    "没有骚扰",
    "很快解决",
    "生活共鸣",
    "很可爱",
    "羡慕的爱",
    "形象可爱",
    "安静祥和",
    "出众",
    "改善",
    "祈祷",
    "重要",
    "发货速度赞",
    "性能还可以",
    "离海边很近",
    "宝宝高兴",
    "灵活运用",
    "房间非常好",
    "启示",
    "迫不及待",
    "挺好玩的",
    "鲜衣裘锦",
    "香车美人",
    "变聪明",
    "极大提高",
    "好事",
    "一贯品质",
    "优于",
    "八小时以上",
    "性价比超乎想象",
    "样子好看",
    "仔细",
    "有素质",
    "诚恳",
    "创意吸引",
    "自助餐好",
    "最好酒店",
    "送水果",
    "屏幕漂亮",
    "硬盘安静",
    "结局圆满",
    "善哉",
    "收不住",
    "反思",
    "结实",
    "地点好",
    "顶顶有名",
    "勇气智慧",
    "独特视角",
    "乐趣无穷",
    "可爱生动",
    "声效很好",
    "渐入佳境",
    "非常捧",
    "宽容和爱",
    "收益丰硕",
    "主动免除",
    "我喜欢",
    "很强悍",
    "恰到好处",
    "超过预期",
    "平稳",
    "不错结局",
    "宾至如归",
    "造型设计好看",
    "音质提升",
    "反映快",
    "过得很幸福",
    "善解牛意",
    "键盘处温度不高",
    "可能买e43g",
    "时尚外观",
    "蛮不错",
    "性能优秀",
    "喜欢得不得了",
    "说得太好了",
    "很好说话",
    "相当不错",
    "打满分",
    "相当令人满意",
    "赏心悦目",
    "心情好好",
    "很有竞争力",
    "思想丰富",
    "革命热情",
    "床很大",
    "珍惜友谊",
    "下次还住",
    "更加有趣",
    "可读性好",
    "值得表扬",
    "适应高速打字",
    "确实好",
    "待机时间还可以",
    "很小巧",
    "相当有趣",
    "增广见闻",
    "比较适合",
    "看高清不错",
    "看懂没问题",
    "指明灯",
    "版本很好",
    "不停看",
    "轻松愉快",
    "陪伴终生",
    "散热很棒",
    "质保两年",
    "意韵",
    "综合概括性强",
    "非常专业",
    "未发现不妥",
    "精辟",
    "意犹未尽",
    "优秀读物",
    "精品",
    "稳重",
    "挺值的",
    "值的",
    "不可错过",
    "干净安静",
    "运气很好",
    "非常失望",
    "不敢再住",
    "机器非常快",
    "做工很精致",
    "强大的显卡性能",
    "有才",
    "快感",
    "生动有趣",
    "灵感",
    "不错滴",
    "学会自主",
    "更加开心",
    "确实不错",
    "战斗机",
    "开车方便",
    "入住方便",
    "效果绚丽",
    "速度要快",
    "非常实用",
    "挺丰富",
    "提高水平",
    "速度可以",
    "强于N270",
    "淋漓尽致",
    "建议读",
    "没错",
    "勇往直前",
    "单纯善良",
    "太享受",
    "备受关注",
    "良方",
    "有所收获",
    "连岳不错",
    "幸福快乐",
    "明朗喜欢",
    "会很漂亮",
    "保护本本",
    "喜欢不得了",
    "没有后悔",
    "我就开心",
    "乐观向上",
    "好高兴",
    "冰清玉洁",
    "有情有意",
    "有始有终",
    "免费饮料",
    "服务意识强",
    "总体感觉挺好",
    "卫生满意",
    "热情友好",
    "视野好",
    "美丽夜景",
    "不错不错",
    "扬声器好",
    "有音箱感觉",
    "自带office",
    "楼高",
    "大堂宽敞",
    "房间够大",
    "送水",
    "精神可嘉",
    "有宽带插头",
    "地点可以",
    "等待高手",
    "感触颇深",
    "热血沸腾",
    "感谢作者",
    "收获巨大",
    "质量蛮好",
    "比较满意",
    "心灵的宁静",
    "寻找开心",
    "遗忘痛苦",
    "有光",
    "能用",
    "直接拷",
    "电池很牛",
    "升级套房",
    "态度可以",
    "手感一流",
    "用电脑方便",
    "正路",
    "非常有礼貌",
    "超好记性",
    "便利之极",
    "手感挺好",
    "温度控制很好",
    "驱动很全面",
    "写得很清楚",
    "但愿有帮助",
    "很值",
    "房间超大",
    "喜欢书",
    "吃出健康",
    "真的很不错",
    "文笔可以",
    "服务态度良好",
    "笑容可掬",
    "可能有帮助",
    "爱得彻底",
    "做工上乘",
    "手感极好",
    "散热极好",
    "干净舒服",
    "可以忍受",
    "地段可以",
    "不会被打垮",
    "心中触动",
    "触动",
    "好笑",
    "知识",
    "回家的感觉",
    "一向美好",
    "很友好",
    "颜色漂亮",
    "热温泉",
    "长话免费",
    "早餐不贵",
    "健康食品",
    "听音乐",
    "看片子",
    "发邮件",
    "写东西",
    "账务管理",
    "种类多",
    "无兼容问题",
    "离景点近",
    "品牌优势",
    "做工细致",
    "售后不错",
    "系统快",
    "性价比可以",
    "不逊色",
    "培训到位",
    "续航能力",
    "配置最强",
    "吸取力量",
    "系统顺利",
    "建议套餐",
    "可以装xp",
    "赠送鼠标",
    "电池长",
    "质量尚可",
    "功能不错",
    "优势",
    "装好了",
    "上网",
    "了解",
    "隔开",
    "精湛",
    "情趣",
    "和善",
    "真理",
    "风范",
    "屏幕舒服",
    "满有用",
    "基本功",
    "获益良多",
    "小有名气",
    "快乐成长",
    "书很好",
    "带劲",
    "书不嫌多",
    "中意",
    "挺爽",
    "周到仔细",
    "唯一",
    "细节有意思",
    "里面不错",
    "老的屏幕好",
    "本本不错",
    "质量有保障",
    "比较舒服",
    "做工好",
    "太值了",
    "口味多样",
    "总体舒适",
    "实用性强",
    "有价值",
    "价格实在",
    "装修可以",
    "支持好",
    "性能稳定",
    "延保卡",
    "驱动齐全",
    "东西好",
    "处理很好",
    "被迷住",
    "爱上了看书",
    "理念新",
    "温馨感",
    "心情好",
    "态度极好",
    "味道蛮好",
    "配置可以",
    "高性价比",
    "成功人士",
    "心理安慰",
    "掌握20岁",
    "规划一生",
    "反而清净",
    "世外桃源",
    "空气质量好",
    "价格不高",
    "占了便宜",
    "实惠可口",
    "热情周到",
    "运气真好",
    "床干净",
    "水很大",
    "亚光屏",
    "顺溜",
    "高出一筹",
    "不局促",
    "加长型",
    "小且轻",
    "钟爱",
    "价格平易近人",
    "接口充足",
    "键盘手感不错",
    "触摸板很好",
    "比较轻薄",
    "整体感觉不错",
    "服务水准以内",
    "社会有希望",
    "买对了",
    "身临其境",
    "键盘手感很好",
    "办公够用",
    "故事情节很好",
    "笔锋成熟了",
    "人物真实",
    "加油哦",
    "性价比强",
    "低价",
    "冲动",
    "微笑服务",
    "体贴周到",
    "这本书很好",
    "性能强劲",
    "最高",
    "听话",
    "实在方便",
    "入住快",
    "布局合理",
    "较有收获",
    "值得看看",
    "服务满意",
    "感兴趣",
    "爱听",
    "精细",
    "亮眼",
    "挺高",
    "认真",
    "天书",
    "都OK",
    "都有",
    "兴趣",
    "质感很喜",
    "工况不错",
    "知识性强",
    "配置齐全",
    "一致",
    "优异",
    "亮丽",
    "真品",
    "景色一流",
    "参考价值",
    "时尚精致",
    "善待",
    "释然",
    "痊愈",
    "价格朴素",
    "超级推荐",
    "舒坦",
    "收益颇多",
    "地理位置很好",
    "房间舒适",
    "客服态度很好",
    "尺寸OK",
    "轻薄完美",
    "印刷质量很好",
    "价廉味美",
    "房价很有竞争力",
    "cup强大",
    "技术不错",
    "房间档次5星",
    "饭菜质量上等",
    "十全十美",
    "外观也行",
    "谢谢作者",
    "好孩子",
    "鼓舞",
    "正面能量",
    "百读不厌",
    "全面权威",
    "符合读者",
    "尊重原著",
    "很热闹",
    "古色古香",
    "严肃",
    "警醒",
    "环境服务",
    "抵现券",
    "认可",
    "不发热",
    "连着",
    "赞歌",
    "携手一生",
    "竞争力",
    "服务",
    "唯一选择",
    "珍贵",
    "驯服",
    "梦想",
    "还会再住",
    "希望改观",
    "没有失望",
    "首屈一指",
    "大方",
    "生活美好",
    "清新细腻",
    "功力非凡",
    "小巧便携",
    "令人放心",
    "合我品味",
    "做得更好",
    "信用卡可用",
    "重量很轻",
    "赠礼物",
    "安装顺利",
    "印刷可以",
    "味道好",
    "怡人海景",
    "味道较好",
    "份量足",
    "受欢迎",
    "质量高",
    "总体感觉好",
    "早餐丰盛",
    "用着还行",
    "送包",
    "内容实用",
    "图片生动",
    "可读性强",
    "生动道出",
    "衷心希望",
    "及时解决",
    "入木三分",
    "清醒视角",
    "品行好",
    "黄金时代",
    "奢望",
    "楼层高",
    "房间新",
    "款式丰富",
    "刚好合适",
    "好觉",
    "豁达",
    "魅力",
    "迅速",
    "奢华",
    "善良",
    "值得借鉴",
    "续航厉害",
    "流畅播放",
    "预装系统",
    "观点独特",
    "言辞犀利",
    "很有道理",
    "知识提升",
    "相当过瘾",
    "物品齐全",
    "有家的感觉",
    "全是彩图",
    "质量精美",
    "很神奇",
    "平实亲切",
    "紧密连贯",
    "过瘾的好书",
    "有喜悦",
    "推荐大家读",
    "彩色版",
    "也可以",
    "严格把关",
    "控制好",
    "文房四宝",
    "受益良多",
    "鸟语花香",
    "做足功课",
    "性价比还可以",
    "性价比超高",
    "小巧漂亮",
    "其他不错",
    "古都特色",
    "旋转餐厅",
    "做工非常好",
    "便宜很多",
    "够宽敞",
    "看着舒服",
    "环境可以",
    "有点智慧",
    "乾净整洁",
    "效果好",
    "收件快",
    "免费接送",
    "声音不错",
    "泡澡不错",
    "品种多",
    "时尚美观",
    "非常感动",
    "非常温馨",
    "挺有特色",
    "诚信宝贵",
    "好好改进",
    "喜欢结局",
    "位置尚可",
    "最开心",
    "界面漂亮",
    "地点优越",
    "配齐",
    "升值",
    "宽大",
    "深深吸引",
    "不会坏",
    "好好读",
    "享受生活",
    "忠于幸福感",
    "价格适中",
    "饮食文化",
    "做工优良",
    "便于升级",
    "清晰度赞",
    "续航强",
    "超棒",
    "很有特色",
    "字很大",
    "赶快买",
    "帮助解决",
    "没有上当",
    "房价便宜",
    "好一点",
    "位置还可以",
    "兴致勃勃",
    "合情合理",
    "提供方便",
    "貌似美观",
    "思路简单",
    "质感",
    "性能优良",
    "显卡不错",
    "性能均衡",
    "淡定了",
    "养精蓄锐",
    "简洁大方",
    "配置很全",
    "静音良好",
    "精心设计",
    "入迷",
    "风景好",
    "价位不错",
    "极品",
    "自豪",
    "骄傲",
    "拭目以待",
    "夜景漂亮",
    "服务很不错",
    "下次还选",
    "服务水平满意",
    "热情细致",
    "生动感人",
    "比较好看",
    "可取",
    "轻松好笑",
    "豪言壮语",
    "乘风破浪",
    "颜色好",
    "地理位置方便",
    "孩子很喜欢",
    "绘画精美",
    "前台热情",
    "周边方便",
    "温暖和谐",
    "智慧善良",
    "笑死",
    "活宝",
    "直爽",
    "挺不错",
    "古诗词意韵",
    "一见钟情",
    "增长知识",
    "时尚感",
    "环保省电",
    "思想净化",
    "用心感受",
    "精炼",
    "笑容",
    "美不胜数",
    "念念不忘",
    "深得喜欢",
    "亲身经历",
    "简约",
    "靓丽",
    "健康知识",
    "合家欢乐",
    "温情",
    "散热出色",
    "兼容性不错",
    "厚重可靠",
    "节约成本",
    "价钱便宜",
    "印刷质量好",
    "培养感情",
    "教育好",
    "评价好",
    "决定购买",
    "老师教归类",
    "包装豪华",
    "当鼓点听",
    "有节奏",
    "离DFS超级近",
    "房间挺舒适",
    "设计和环境都不错",
    "很喜欢女主",
    "喜欢意遥",
    "颜色好看",
    "觉得最好",
    "周身光芒",
    "不错的小说",
    "真实存在",
    "书印刷不错",
    "价格能拿到",
    "行货",
    "活动不错",
    "革命性",
    "比较优势",
    "无法企及",
    "效果很棒",
    "便捷性好",
    "封面吸引",
    "非常耐看",
    "非常轻松",
    "感觉很值",
    "很全面",
    "光碟不错",
    "发音标准",
    "最美",
    "欢迎",
    "忠心感动",
    "正面思维",
    "爱护",
    "中心地带",
    "母爱",
    "信任",
    "爱心",
    "好母亲",
    "胜利",
    "足以应付",
    "简单快捷",
    "速度超快",
    "清晰流畅",
    "靠近地铁",
    "这就开通",
    "自动分配",
    "不需手动",
    "有了本地连接",
    "设计的好",
    "隔音不错",
    "服务温馨",
    "细节体现",
    "顾客是上帝",
    "华丽高贵",
    "运行不慢",
    "时尚漂亮",
    "手感尚佳",
    "比较均衡",
    "能力强",
    "感觉舒服",
    "稳定性强",
    "散热性极佳",
    "还算方便",
    "炒了拨鱼子",
    "使用授权",
    "非常快捷",
    "房子又有了",
    "文笔造诣深厚",
    "细品",
    "光明",
    "品格教育",
    "5星",
    "不错的饭店",
    "值得住住",
    "宁静写意",
    "一读难忘",
    "真心的相守",
    "配置超强",
    "质量上乘",
    "质量优保证",
    "完美屏幕",
    "功耗很低",
    "速度相当的不错",
    "明朗",
    "新颖",
    "珍惜",
    "全了",
    "兴趣重要",
    "海景漂亮",
    "感恩",
    "感激和平",
    "该多好",
    "教育孩子",
    "全面发展",
    "风扇尚可",
    "很合理",
    "很全",
    "解决",
    "功力不凡",
    "大堂经理好",
    "喜欢封面",
    "眼光没看偏",
    "学会爱",
    "得分高",
    "热爱孩子",
    "服务质量高",
    "环境优雅",
    "卫生可以",
    "评论不错",
    "素质很好",
    "景色优美",
    "值得入住",
    "保暖重要",
    "跑得快",
    "优美轻柔",
    "久违的好书",
    "改变人生",
    "感觉简单",
    "详细",
    "新奇感",
    "力荐",
    "初衷好",
    "超方便",
    "节省",
    "引导",
    "周全",
    "欣赏",
    "礼貌好",
    "干净整齐",
    "心灵为之一振",
    "静谧",
    "美的享受",
    "娓娓道来",
    "拥抱大自然",
    "洗涤心灵",
    "值得上网当",
    "还会翻起",
    "培养兴趣",
    "轻松有趣",
    "价格吸引人",
    "还会入住",
    "没用霉味",
    "很受启发",
    "励志",
    "敢于挑战",
    "机会总有",
    "总体值",
    "印象非常好",
    "值得欣慰",
    "上门取件",
    "正版Vista",
    "320G",
    "总台服务还可以",
    "酒店设施还行",
    "没什么噪声",
    "速度很不错",
    "包装精美",
    "早餐非常不错",
    "周围非常方便",
    "观点鲜明",
    "小巧可爱",
    "亮度不错",
    "启动很快",
    "体现淋漓尽致",
    "最热销",
    "算是个OK",
    "值得细看",
    "荡气回肠",
    "设施好",
    "收藏",
    "平静恬淡",
    "门童热情",
    "显示效果好",
    "心中窃喜",
    "孩子喜欢",
    "下了功夫",
    "很有意思",
    "朴实易懂",
    "很不错的书",
    "用心良苦",
    "实属不易",
    "极好",
    "静音",
    "续航不错",
    "修心养性",
    "一举两得",
    "有声有色",
    "爱死了",
    "不烫",
    "下了工夫",
    "真心",
    "管用",
    "畅意",
    "妙笔生花",
    "乐观博学",
    "样样精通",
    "为民请命",
    "广游乐活",
    "堪称精品",
    "乐在其中",
    "品人胜于观文",
    "值得称道",
    "浴血奋战",
    "幸福之路",
    "国家尊严",
    "崇高信念",
    "坚定信心",
    "尊严",
    "自己",
    "喜欢磨砂面",
    "地位不可替代",
    "跳不过",
    "不断思考",
    "慢慢揣摩",
    "希望物有所值",
    "屏不错",
    "装XP顺利",
    "看重电池",
    "音效不错",
    "快捷键多",
    "方便使用",
    "降低功耗",
    "散热尚可",
    "装机简单",
    "纸质好",
    "欣喜",
    "超级便宜",
    "比较好",
    "比较新",
    "一口气看完",
    "有感触",
    "最漂亮",
    "手感出众",
    "谦卑",
    "利他",
    "开悟",
    "最号酒店",
    "蛮快",
    "学会",
    "兴趣浓",
    "条件不错",
    "知识点多",
    "接口丰富",
    "非常适合",
    "图片精美",
    "快乐和爱",
    "肃然起敬",
    "该有的都有",
    "公道",
    "有效率",
    "保障",
    "很暖",
    "靠自己",
    "安全感",
    "被宠爱",
    "保养不错",
    "送餐好",
    "味道地道",
    "运行安静",
    "消遣",
    "喜欢读",
    "值得思考",
    "价格优势",
    "操作感出众",
    "满足需要",
    "仔细检查",
    "加分",
    "很受用",
    "配置强大",
    "顶级配置",
    "做工精良",
    "食物首位",
    "景色漂亮",
    "素质不错",
    "比较繁华",
    "夜间安静",
    "态度良好",
    "心悦诚服",
    "石破天惊",
    "华贵清幽",
    "跌宕起伏",
    "纯净美丽",
    "实用价值",
    "祝福",
    "甜蜜",
    "经典句子",
    "强多了",
    "服务水准",
    "笑脸相迎",
    "尊重历史",
    "卫生干净",
    "比较超值",
    "引人入胜",
    "共同进步",
    "很顺畅",
    "太完美了",
    "按键舒适",
    "很欣慰",
    "如愿",
    "值得看",
    "开心快乐",
    "顺利解决",
    "新鲜幽静",
    "路况不错",
    "百问不厌",
    "新鲜价廉",
    "有信心",
    "水准",
    "深思考",
    "强大性能",
    "全新感觉",
    "最满意",
    "源远流长",
    "宽敞整洁",
    "平等",
    "反省",
    "改善沟通",
    "嘎嘣脆",
    "平民",
    "逻辑性强",
    "容易理解",
    "唯美",
    "爱意",
    "代代相传",
    "换了个",
    "佼佼者",
    "流畅运行",
    "支持国货",
    "品牌可以",
    "资料全",
    "声音不大",
    "恋爱开始",
    "刻骨铭心",
    "幸福甜蜜",
    "打动我心",
    "早日派送",
    "比较轻",
    "这么轻",
    "其他很好",
    "老牌三星",
    "第二次买",
    "送朋友",
    "期待原著",
    "强烈关注",
    "excellent",
    "recommend",
    "nice",
    "盛誉",
    "妥善解决",
    "再次光临",
    "水量充足",
    "惬意",
    "超爽",
    "小资情调",
    "够厚",
    "舒缓",
    "表达",
    "获益",
    "自信",
    "温柔",
    "下功夫",
    "素质很高",
    "成熟老辣",
    "巧妙新颖",
    "超越自我",
    "最经典",
    "酒店超值",
    "管理水平高",
    "笔法非同一般",
    "让人醉倒",
    "像极自己",
    "很结实",
    "挺方便",
    "温度控制好",
    "感人故事",
    "独具创想",
    "琅琅上口",
    "悦耳动听",
    "很有趣味性",
    "能学到知识",
    "独立显卡",
    "原装正品",
    "更超值",
    "瑕不掩瑜",
    "印刷质量不错",
    "最好礼物",
    "太美了",
    "母爱的伟大",
    "电池强悍",
    "键盘大",
    "开阔",
    "灵魂洗礼",
    "十分感动",
    "玩得很愉快",
    "好畅销",
    "无敌了",
    "功能强劲",
    "很轻巧",
    "比较漂亮",
    "超级大",
    "节省时间",
    "增添美好心情",
    "佩服作者",
    "写作功力",
    "方便些",
    "没出现不好装",
    "态度一流",
    "免费打长途",
    "印象不错",
    "短而精",
    "外观靓丽",
    "非常顺利",
    "更加喜欢",
    "细致深刻",
    "更易接受",
    "更喜欢",
    "温情脉脉",
    "推荐入住",
    "很和气",
    "外观造型不错",
    "整洁干净",
    "有吸引力",
    "符合期待",
    "有尊严",
    "自由",
    "微妙的平衡",
    "永恒的追求",
    "过瘾",
    "真挚",
    "国宾馆",
    "房子不错",
    "学会放弃",
    "绿色",
    "五谷杂粮",
    "再住",
    "占的少",
    "可以格式化",
    "晶莹剔透",
    "音响不错",
    "启发指引",
    "爱孩子",
    "性能可以",
    "名气",
    "尽责",
    "感染力",
    "酷",
    "具有价值",
    "推断正确",
    "位置好找",
    "热水舒服",
    "小吃街旺",
    "解决方便",
    "价格评议",
    "客服耐心",
    "信任难得",
    "值得一住",
    "好心情",
    "认同",
    "优美浅显",
    "启发鼓励",
    "免费升标",
    "挺漂亮",
    "独立",
    "健全人格",
    "滋养心灵",
    "口才不错",
    "素质修养好",
    "知识面宽",
    "地理位置相当好",
    "感觉很舒服",
    "餐饮非常好",
    "挺满意的",
    "还满意",
    "细腻柔软",
    "浓浓的爱",
    "珍惜幸福",
    "平静",
    "壮观",
    "够味",
    "响应快",
    "非常爱看",
    "散热效果好",
    "窃喜",
    "运行很快",
    "内涵",
    "推心置腹",
    "弥合",
    "回味",
    "思考",
    "求新",
    "不赖",
    "热心",
    "清醒",
    "能量",
    "信心",
    "浪漫",
    "热门",
    "遐想",
    "重生",
    "辉煌",
    "无心插柳柳成荫",
    "普及了科学知识",
    "这本书挺好的",
    "比较吸引人",
    "更吸引人",
    "很有收获",
    "地理位置便捷",
    "品牌好",
    "很有用处",
    "环境优势突出",
    "信号不错",
    "很雅",
    "还定这里",
    "协调",
    "拯救",
    "安然入睡",
    "不可或缺",
    "赚人热泪",
    "简练",
    "强烈",
    "发狠",
    "喜欢小鸡",
    "能理解",
    "加散热底座",
    "建议另购",
    "以备不时之需",
    "不会失望",
    "风格依旧",
    "作家之一",
    "不好看不会买",
    "书签喜欢",
    "价格变低",
    "赠送光盘",
    "没白买",
    "实用美观",
    "建设性",
    "无伤大雅",
    "烧烤不错",
    "一装就OK",
    "很真实",
    "精美绝伦",
    "改正",
    "悟懂",
    "改变命运",
    "可爱听",
    "质量厚实",
    "做工优秀",
    "性价比冠军",
    "散热挺好",
    "节能认证",
    "价格有诱惑力",
    "服务意识不错",
    "推荐购买",
    "相当好",
    "十分享受",
    "温泉值得一泡",
    "五星级确实不错",
    "比较圆满的解决了",
    "表扬一下",
    "强悍的理科背景",
    "中文杰作",
    "系统解释",
    "简单说明",
    "定位合适",
    "看看还行",
    "使用时间长",
    "可以不带电源",
    "应用速度还可以",
    "置身森林",
    "面向翠湖",
    "细雨纷纷",
    "热腾腾汤池",
    "消费水准低",
    "驱动在分区",
    "不用担心",
    "用起来方便",
    "分区四个",
    "宽敞高雅",
    "纯良",
    "深厚",
    "性价比很好",
    "有性价比",
    "高品质",
    "平安",
    "闪光点",
    "爱情",
    "爱猫",
    "百感交集",
    "新的体验",
    "宝贝女儿",
    "促销活动",
    "常驻酒店",
    "家庭娱乐",
    "输入舒适",
    "正确率高",
    "杜比音效",
    "静音设计",
    "童话书",
    "卡梅拉",
    "卡梅利多",
    "童稚心灵",
    "爱猫人",
    "猫咪喜爱",
    "温馨喜剧",
    "日复一日",
    "学习工作",
    "下蛋有趣",
    "睡觉有趣",
    "比下蛋有趣",
    "比睡觉有趣",
    "新的梦想",
    "生活体验",
    "总闪光点",
    "带童稚",
    "形形色色",
    "关注更多",
    "狂爱样子",
    "一天比一天爱",
    "薄薄书页",
    "古埃及",
    "爱猫者",
    "小东西",
    "自己更多",
    "旁人不说",
    "等着看",
    "喜剧",
    "一天比一天",
    "薄薄",
    "旁人",
    "等着",
    "比较理想",
    "舒服加实惠",
    "绝对5星",
    "属于上等",
    "有班车",
    "非常感兴趣",
    "捧腹大笑",
    "拍案叫绝",
    "发人深省",
    "相映成趣",
    "真的不错",
    "内容非常好",
    "习语最好",
    "配置挺高",
    "做得很好",
    "很有礼貌",
    "训练有素",
    "非常热情",
    "刻画精微",
    "很是喜欢",
    "服务良好",
    "免费宽带",
    "富于想象",
    "好过",
    "餐饮很好",
    "满舒服",
    "非常舒服",
    "满不错",
    "很高屋建瓴",
    "品牌保证",
    "地理位置佳",
    "内容很丰富",
    "宝宝开心",
    "严实",
    "不累",
    "可鞠",
    "如归",
    "贴近现实",
    "尚能接受",
    "都送了",
    "努力地爱",
    "分辨率大",
    "方便到达",
    "风骨",
    "精魂",
    "高贵",
    "重情",
    "清丽高华",
    "失望",
    "速度",
    "无私",
    "很合适",
    "赶快出手",
    "很满足",
    "最真实",
    "足够用",
    "快捷",
    "像家",
    "总体满意",
    "引导思路",
    "很直",
    "轻松完成",
    "理论实践",
    "什么都不缺",
    "压下去了",
    "功耗低",
    "写得比较好",
    "品牌货",
    "配置还好",
    "外观独特",
    "配置满意",
    "游戏绰绰有余",
    "文采不错",
    "推荐X200",
    "本本都买",
    "封面贴切",
    "聪彗坚强",
    "获得幸福",
    "暖洋洋",
    "很轻",
    "很亮",
    "高手",
    "很好好",
    "详实",
    "说得过去",
    "厚爱",
    "满足",
    "济南最好的酒店",
    "惦念",
    "硬件新",
    "民族风情",
    "音响效果不错",
    "设施没话讲",
    "惊为天书",
    "离火车站很近",
    "感觉挺好",
    "外观配置不错",
    "完全够用",
    "国家级",
    "五千年历史",
    "构思不错",
    "很好听",
    "大堂不错",
    "要言不烦",
    "成就斐然",
    "美好三天",
    "真是舒服",
    "早餐赞",
    "美丽的度假胜地",
    "口味还好",
    "地理位置极佳",
    "兄弟情深",
    "活学活用",
    "还值",
    "值得参考",
    "唯美华丽",
    "激励梦想",
    "宁静内心",
    "寓意深刻",
    "价格可爱",
    "服务亲切",
    "饱满",
    "真实",
    "性能强",
    "不宰客",
    "感觉非常好",
    "条件最好",
    "超三星标准",
    "正宗",
    "蛮感慨",
    "外观舒适",
    "cpu高",
    "很牛",
    "没的说",
    "品牌大",
    "送人体面",
    "玩游戏不错",
    "很牛X",
    "就OK了",
    "或许有用",
    "好东西",
    "分享",
    "不亦乐乎",
    "更开心",
    "情到深处",
    "好归宿",
    "好笑的文",
    "才华",
    "清楚的目标",
    "提高财商",
    "见地",
    "荣幸",
    "大床不错",
    "坚守自我",
    "让人动容",
    "发热小",
    "很好吃",
    "体味",
    "注重",
    "体验",
    "一如既往",
    "紧凑",
    "总体感觉还可以",
    "好很多",
    "独特",
    "犀利",
    "一贯作风",
    "房间很好",
    "奇书",
    "勇气",
    "史料翔实",
    "推陈出新",
    "生命力",
    "魔术特别",
    "版面精细",
    "没有任何破损",
    "价格划算",
    "音效可以",
    "好喜欢",
    "好点",
    "安装完毕",
    "功能多",
    "性价比极佳",
    "狂热喜欢",
    "玩得不想上来",
    "最优选择",
    "多次入住",
    "超三星",
    "绝对正宗",
    "拔高",
    "知名度高",
    "全面提升",
    "视野舒服",
    "CPU强劲",
    "速度翻倍",
    "房间都可以",
    "摆设不同",
    "地铁附近",
    "比较安全",
    "下次考虑",
    "价钱可人",
    "用携程那么多年",
    "住最好的酒店",
    "房间还可以",
    "如心的房大",
    "春节期间入住",
    "住着有面子",
    "宽屏舒服",
    "内存速度快",
    "到书店翻翻",
    "东西还行",
    "性能媲美",
    "六芯电池",
    "参考性",
    "期待大",
    "温馨温情",
    "打开眼界",
    "早餐很不错",
    "服务员态度尚可",
    "发货很快",
    "机子完美屏",
    "大屏幕舒服",
    "这个价值了",
    "韩琳优秀",
    "积极上进",
    "独立女性",
    "卓越功勋",
    "心底最爱",
    "环境还可以",
    "服务OK",
    "学习体会",
    "爆发",
    "高规格",
    "工艺好",
    "风范依旧",
    "降价",
    "不想离开",
    "非常全",
    "被褥很干净",
    "很繁华便捷",
    "不难装",
    "好新潮",
    "喜欢的界面",
    "分区分好",
    "眷顾",
    "倾诉",
    "生活",
    "回到凤凰",
    "时装宣言",
    "很有弹性",
    "送货够快",
    "布置还行",
    "较近",
    "顶礼膜拜",
    "提前入住",
    "结账快",
    "爱上历史",
    "大家好",
    "乖巧",
    "大师级",
    "严密",
    "细致入微",
    "味道可以",
    "特色鲜明",
    "动容",
    "斯文",
    "足够大",
    "温度低",
    "性能还好",
    "装好",
    "感触",
    "特别好",
    "多花钱",
    "理想",
    "手感超好",
    "很感人",
    "神速",
    "有味道",
    "赞一下",
    "经典的版本",
    "便宜的价格",
    "细腻和执着",
    "坚毅",
    "非常期待",
    "心里有谱",
    "无限希望",
    "短促有力",
    "大趋势",
    "豁达乐观",
    "真正的好书",
    "服务员很好",
    "环境没的说",
    "融入",
    "兴致很高",
    "算好的",
    "网速还可以",
    "挺清楚",
    "海景阳台",
    "沙滩",
    "本子不错",
    "厚实感",
    "好过于",
    "满怀希望",
    "呼之欲出",
    "收获不小",
    "精准优雅",
    "传奇人物",
    "睿智英明",
    "思维之舞",
    "很不错的",
    "主动接",
    "值房价",
    "特别干净",
    "恢复健康",
    "智者",
    "包装质量好",
    "真挚热烈",
    "精彩真切",
    "读后感强",
    "大众眼光",
    "打折",
    "干静宽敞",
    "修得快",
    "强百倍",
    "奇思妙想",
    "笑对人生",
    "没看出不足",
    "好教材",
    "充满故事",
    "蛮漂亮",
    "小巧大方",
    "配置很高",
    "总体做工还可以",
    "悲悯",
    "清新",
    "考究",
    "软件服务不错",
    "可以住",
    "其他都还可以",
    "意想不到的结果",
    "好处",
    "博学",
    "五星标准",
    "good",
    "透气",
    "令人满意",
    "对得上五星",
    "清新淡雅",
    "活灵活现",
    "干练优雅",
    "设施干净",
    "网速不错",
    "噪音不大",
    "敞亮",
    "挺高兴",
    "值这9块钱",
    "工具书",
    "受震动",
    "天将降大任",
    "快多了",
    "差距较大",
    "胜在配置",
    "大上好多",
    "好开心",
    "唤醒",
    "优质精美",
    "低廉",
    "上上之选",
    "软件丰富",
    "内容翔实",
    "事半功倍",
    "地段好",
    "服务达标",
    "没毛病",
    "心怀宽广",
    "效果棒",
    "信号强劲",
    "诚恳道歉",
    "有思想",
    "高尚品德",
    "机器好看",
    "电池好",
    "免费接机",
    "主动微笑",
    "大床舒服",
    "风景很好",
    "看到希望",
    "拥有自由",
    "绝不后悔",
    "手续顺利",
    "有条不紊",
    "同意结账",
    "银行退回",
    "人情味",
    "最吸引人",
    "正版系统",
    "符合五星",
    "最有价值",
    "趋势",
    "成功者",
    "幸好",
    "心态很好",
    "阳光清新",
    "爱自己",
    "更美丽",
    "电梯快",
    "功能超多",
    "特别值",
    "强太多",
    "表现不错",
    "乐趣横生",
    "地段尚可",
    "唯一酒店",
    "有些用处",
    "喜欢小动物",
    "书籍很全",
    "很值得看",
    "改变偏见",
    "享受洗礼",
    "一切顺利",
    "退回",
    "装帧很好",
    "潸然落泪",
    "帮助贫困",
    "运行速度挺快",
    "惊叹",
    "开怀大笑",
    "鼓励兴趣",
    "方便卸载",
    "设计新奇",
    "最深刻",
    "振奋",
    "讨好人",
    "立志",
    "没黑屏",
    "国语版",
    "感觉还好",
    "一口气看",
    "建议买",
    "了解孩子",
    "表达情感",
    "更好沟通",
    "有所体现",
    "可以加",
    "确认",
    "有闹钟",
    "态度憨厚",
    "帮朋友买",
    "感受智慧",
    "宏伟",
    "奇迹",
    "色彩柔和",
    "教会礼貌",
    "大环境不错",
    "彬彬有礼",
    "细心周到",
    "服务王道",
    "纯净",
    "找回爱",
    "免运费",
    "不收费",
    "还算满意",
    "期待中",
    "再买一本",
    "高质量",
    "振作奋发",
    "基础",
    "注重细节",
    "免费上网",
    "详细分析",
    "环境优美",
    "超好",
    "上档次",
    "续航",
    "热烈",
    "经得起",
    "很是写意",
    "键盘好看",
    "设施挺好",
    "很有档次",
    "眼前一亮",
    "一分钱一分货",
    "用着不错",
    "房间温馨",
    "环境很静",
    "接机服务",
    "客户很好",
    "性价比还好",
    "偉大",
    "諾貝爾和平獎",
    "不平凡",
    "執著",
    "閃光點",
    "朋友",
    "家人",
    "保護",
    "感動",
    "茶香",
    "清香",
    "连贯",
    "无法自拔",
    "不愿意将就",
    "畅快",
    "习惯",
    "细致周到",
    "非常愉快",
    "真爱",
    "硬朗大气",
    "口水直流",
    "易操作",
    "理论很好",
    "更换",
    "提高国力",
    "加深理解",
    "古香古色",
    "素质好",
    "乐呵呵",
    "太好",
    "又大又漂亮",
    "管理好",
    "放不了手",
    "满足购物需要",
    "度蜜月还行",
    "逛到尽兴",
    "设施和服务很好",
    "硬件设施不错",
    "震惊",
    "美好祈愿",
    "理论诠释",
    "智者的选择",
    "宁愿相信",
    "美好感觉",
    "记忆犹新",
    "亲子共读",
    "贴切生动",
    "精彩故事",
    "好习惯",
    "首选品牌",
    "性能优越",
    "售后人性化",
    "温馨美好",
    "厚重踏实",
    "甜美",
    "极其愉快",
    "知性美丽",
    "完美支持XP",
    "好看多了",
    "丰富接口",
    "很有创意",
    "缓解情绪",
    "指迷正点",
    "重拾信心",
    "看海景",
    "卫生设备新",
    "孩子最爱",
    "返现",
    "新春大吉",
    "四季平安",
    "恭喜你",
    "喜欢亦舒",
    "细腻伤感",
    "网速较快",
    "值得肯定",
    "风格独特",
    "有所启悟",
    "印刷清楚",
    "硬件服务好",
    "门童亲切",
    "售后服务好",
    "价位合理",
    "制作精良",
    "屏很赞",
    "服务生态度好",
    "喜欢诗词",
    "美妙画卷",
    "壮丽河山",
    "心向往之",
    "锲而不舍",
    "地理位置很不错",
    "房价吸引人",
    "总体感觉很不错",
    "华清池漂亮",
    "太优惠",
    "太超值",
    "品牌机",
    "太神奇",
    "遇到了知音",
    "硬件还可以",
    "独具匠心",
    "饱具活力",
    "令人向往",
    "做工挺好",
    "自动安装",
    "两清的机会",
    "重新开始",
    "少一点负罪感",
    "味道还可以",
    "很感兴趣",
    "离得近",
    "换房有效率",
    "写得很精彩",
    "唯美淡雅",
    "安慰",
    "童话王国",
    "感染力强",
    "非常好吃",
    "非常干净",
    "文笔幽默",
    "阅读舒服",
    "珍藏图书",
    "商旅选择",
    "外观做工不错",
    "温度不高",
    "较安静",
    "还可以将就",
    "距离很近",
    "翔实中肯",
    "价格可以接受",
    "难见",
    "仔细热诚",
    "超乎想像",
    "琴谱不错",
    "独立成册",
    "写的好",
    "外观靓",
    "优越性",
    "别具匠心",
    "地点很好",
    "相当推荐",
    "好评如潮",
    "图书宝贝",
    "学会珍惜",
    "很正点",
    "乐观面",
    "顶尖酒店",
    "完好",
    "地理位置还可以",
    "真实情感",
    "支持晨晨",
    "散热棒",
    "显卡棒",
    "不卡",
    "隐私空间",
    "手足情深",
    "感情描写",
    "不会后悔",
    "随心安装",
    "振奋人心",
    "启迪人生",
    "分量轻",
    "性能过得去",
    "学会说话",
    "先进",
    "好参考书",
    "超级海景房",
    "班车方便",
    "简单购物",
    "散热",
    "重装",
    "契合",
    "科班出身",
    "价格够便宜",
    "外观很棒",
    "品种丰富",
    "速度满意",
    "理想之选",
    "服务业不错",
    "写的不错",
    "让人感动",
    "好好珍惜",
    "真实性很强",
    "写的到位",
    "见解真实",
    "男主很深",
    "值得的",
    "很坚韧",
    "一直坚持",
    "努力付出",
    "给人智慧",
    "心态改观",
    "决定考研",
    "因为陌生所以勇敢",
    "经济",
    "专情",
    "保修",
    "服务生熟练",
    "IT部MM好",
    "知识渊博",
    "令人信服",
    "让人放心",
    "臣服",
    "配置足够",
    "越来越好",
    "安全措施好",
    "真实感",
    "不做作",
    "性价比挺高",
    "音质突出",
    "生命强大",
    "成长",
    "感慨",
    "兴旺",
    "诗一样",
    "深刻透彻",
    "高明",
    "倒背如流",
    "让人开心",
    "快乐幸福",
    "不影响睡眠",
    "题目有趣",
    "卡片很好",
    "功力",
    "好本",
    "纪律",
    "克服",
    "入门",
    "提高",
    "吸收",
    "纯母乳喂养",
    "一口气读完",
    "完美的结局",
    "串联知识",
    "梦想拥有",
    "散热器",
    "顺滑",
    "强得多",
    "很高",
    "慢慢品味",
    "服务态度还不错",
    "没什么了",
    "很温暖",
    "装订质量好",
    "新版本大气",
    "简明扼要",
    "水平很高",
    "艺术素养高",
    "浑然一体",
    "尺寸合适",
    "内容详实",
    "如鱼得水",
    "书中佳品",
    "机器很好",
    "环境和服务都不错",
    "酒店比想象中好",
    "服务意识很强",
    "最牛",
    "内存大",
    "屏幕大",
    "友善",
    "布局很好",
    "电池长久",
    "显示棒",
    "显示灯酷",
    "方便加内存",
    "纯真笑容",
    "重新认识",
    "坚定选择",
    "热爱喜欢",
    "博大爱",
    "简单快乐",
    "知足常乐",
    "宽容爱",
    "设备正常",
    "淋浴实用",
    "兼顾",
    "极好印象",
    "计划度假",
    "尽情娱乐",
    "品质保证",
    "物流理想",
    "质量过得去",
    "实用强悍",
    "灵活变通",
    "电脑强大",
    "搞定冲突",
    "内容有趣",
    "笑点有趣",
    "配的齐全",
    "用起来不错",
    "早点更新",
    "孩子爱看",
    "幽深雅静",
    "得到启发",
    "打发时间不错",
    "爱国情操",
    "启发作用",
    "家的温暖",
    "心疼",
    "礼貌",
    "上手容易",
    "用起来好",
    "印象很深",
    "懂事",
    "总体还不错",
    "吃喝玩乐",
    "门童不错",
