{
  "<PAD>": 0,
  "<UNK>": 1,
  "选": 2,
  "择": 3,
  "珠": 4,
  "江": 5,
  "花": 6,
  "园": 7,
  "的": 8,
  "原": 9,
  "因": 10,
  "就": 11,
  "是": 12,
  "方": 13,
  "便": 14,
  "，": 15,
  "有": 16,
  "电": 17,
  "动": 18,
  "扶": 19,
  "梯": 20,
  "直": 21,
  "接": 22,
  "到": 23,
  "达": 24,
  "海": 25,
  "边": 26,
  "周": 27,
  "围": 28,
  "餐": 29,
  "馆": 30,
  "、": 31,
  "食": 32,
  "廊": 33,
  "商": 34,
  "场": 35,
  "超": 36,
  "市": 37,
  "摊": 38,
  "位": 39,
  "一": 40,
  "应": 41,
  "俱": 42,
  "全": 43,
  "。": 44,
  "酒": 45,
  "店": 46,
  "装": 47,
  "修": 48,
  "般": 49,
  "但": 50,
  "还": 51,
  "算": 52,
  "整": 53,
  "洁": 54,
  " ": 55,
  "泳": 56,
  "池": 57,
  "在": 58,
  "大": 59,
  "堂": 60,
  "屋": 61,
  "顶": 62,
  "此": 63,
  "很": 64,
  "小": 65,
  "不": 66,
  "过": 67,
  "女": 68,
  "儿": 69,
  "倒": 70,
  "喜": 71,
  "欢": 72,
  "包": 73,
  "早": 74,
  "西": 75,
  "式": 76,
  "丰": 77,
  "富": 78,
  "服": 79,
  "务": 80,
  "吗": 81,
  "1": 82,
  "5": 83,
  ".": 84,
  "4": 85,
  "寸": 86,
  "笔": 87,
  "记": 88,
  "本": 89,
  "键": 90,
  "盘": 91,
  "确": 92,
  "实": 93,
  "爽": 94,
  "基": 95,
  "跟": 96,
  "台": 97,
  "机": 98,
  "差": 99,
  "多": 100,
  "了": 101,
  "蛮": 102,
  "数": 103,
  "字": 104,
  "输": 105,
  "特": 106,
  "样": 107,
  "子": 108,
  "也": 109,
  "美": 110,
  "观": 111,
  "做": 112,
  "工": 113,
  "相": 114,
  "当": 115,
  "错": 116,
  "房": 117,
  "间": 118,
  "太": 119,
  "其": 120,
  "他": 121,
  "都": 122,
  "源": 123,
  "没": 124,
  "几": 125,
  "分": 126,
  "钟": 127,
  ",": 128,
  "适": 129,
  "配": 130,
  "器": 131,
  "热": 132,
  "行": 133,
  "2": 134,
  "摄": 135,
  "像": 136,
  "头": 137,
  "用": 138,
  "起": 139,
  "来": 140,
  "3": 141,
  "盖": 142,
  "钢": 143,
  "琴": 144,
  "漆": 145,
  "手": 146,
  "能": 147,
  "摸": 148,
  "个": 149,
  "印": 150,
  "硬": 151,
  "区": 152,
  "好": 153,
  "办": 154,
  "今": 155,
  "天": 156,
  "才": 157,
  "知": 158,
  "道": 159,
  "这": 160,
  "书": 161,
  "第": 162,
  "6": 163,
  "卷": 164,
  "真": 165,
  "点": 166,
  "郁": 167,
  "闷": 168,
  ":": 169,
  "为": 170,
  "什": 171,
  "么": 172,
  "同": 173,
  "套": 174,
  "两": 175,
  "种": 176,
  "版": 177,
  "呢": 178,
  "?": 179,
  "网": 180,
  "该": 181,
  "出": 182,
  "社": 183,
  "量": 184,
  "单": 185,
  "独": 186,
  "让": 187,
  "我": 188,
  "们": 189,
  "孩": 190,
  "会": 191,
  "所": 192,
  "遗": 193,
  "憾": 194,
  "背": 195,
  "面": 196,
  "似": 197,
  "乎": 198,
  "被": 199,
  "撕": 200,
  "张": 201,
  "标": 202,
  "签": 203,
  "残": 204,
  "胶": 205,
  "又": 206,
  "看": 207,
  "见": 208,
  "怪": 209,
  "呵": 210,
  "虽": 211,
  "然": 212,
  "表": 213,
  "皮": 214,
  "上": 215,
  "去": 216,
  "精": 217,
  "致": 218,
  "得": 219,
  "盗": 220,
  "里": 221,
  "内": 222,
  "容": 223,
  "妈": 224,
  "爱": 225,
  "自": 226,
  "己": 227,
  "学": 228,
  "着": 229,
  "找": 230,
  "些": 231,
  "穴": 232,
  "烂": 233,
  "以": 234,
  "前": 235,
  "听": 236,
  "浙": 237,
  "老": 238,
  "师": 239,
  "说": 240,
  "怎": 241,
  "对": 242,
  "哪": 243,
  "地": 244,
  "误": 245,
  "导": 246,
  "信": 247,
  "终": 248,
  "于": 249,
  "买": 250,
  "下": 251,
  "发": 252,
  "现": 253,
  "~": 254,
  "无": 255,
  "语": 256,
  "写": 257,
  "理": 258,
  "置": 259,
  "佳": 260,
  "中": 261,
  "心": 262,
  "品": 263,
  "住": 264,
  "码": 265,
  "脑": 266,
  "宽": 267,
  "带": 268,
  "速": 269,
  "度": 270,
  "满": 271,
  "意": 272,
  "干": 273,
  "净": 274,
  "离": 275,
  "湖": 276,
  "南": 277,
  "路": 278,
  "吃": 279,
  "街": 280,
  "近": 281,
  "期": 282,
  "可": 283,
  "委": 284,
  "政": 285,
  "府": 286,
  "附": 287,
  "要": 288,
  "业": 289,
  "和": 290,
  "步": 291,
  "打": 292,
  "车": 293,
  "蚊": 294,
  "空": 295,
  "挺": 296,
  "晚": 297,
  "熄": 298,
  "灯": 299,
  "后": 300,
  "把": 301,
  "窗": 302,
  "帘": 303,
  "拉": 304,
  "简": 305,
  "伸": 306,
  "五": 307,
  "指": 308,
  "合": 309,
  "睡": 310,
  "觉": 311,
  "死": 312,
  "吵": 313,
  "醒": 314,
  "！": 315,
  "只": 316,
  "二": 317,
  "卫": 318,
  "生": 319,
  "设": 320,
  "备": 321,
  "旧": 322,
  "朋": 323,
  "友": 324,
  "订": 325,
  "迟": 326,
  "未": 327,
  "已": 328,
  "半": 329,
  "月": 330,
  "收": 331,
  "话": 332,
  "你": 333,
  "定": 334,
  "考": 335,
  "虑": 336,
  "慢": 337,
  "施": 338,
  "稍": 339,
  "微": 340,
  "0": 341,
  "价": 342,
  "格": 343,
  "含": 344,
  "高": 345,
  "楼": 346,
  "次": 347,
  "家": 348,
  "轻": 349,
  "携": 350,
  "性": 351,
  "足": 352,
  "平": 353,
  "时": 354,
  "作": 355,
  "需": 356,
  "人": 357,
  "员": 358,
  "非": 359,
  "常": 360,
  "入": 361,
  "假": 362,
  "豪": 363,
  "华": 364,
  "景": 365,
  "给": 366,
  "(": 367,
  "最": 368,
  ")": 369,
  "%": 370,
  "挂": 371,
  "牌": 372,
  "星": 373,
  "准": 374,
  "登": 375,
  "体": 376,
  "符": 377,
  "钱": 378,
  "模": 379,
  "具": 380,
  "明": 381,
  "驱": 382,
  "预": 383,
  "X": 384,
  "P": 385,
  "系": 386,
  "统": 387,
  "送": 388,
  "胆": 389,
  "外": 390,
  "连": 391,
  "处": 392,
  "法": 393,
  "部": 394,
  "插": 395,
  "续": 396,
  "航": 397,
  "称": 398,
  "那": 399,
  "长": 400,
  "希": 401,
  "望": 402,
  "京": 403,
  "东": 404,
  "注": 405,
  "宣": 406,
  "传": 407,
  "哦": 408,
  "^": 409,
  "_": 410,
  "级": 411,
  "快": 412,
  "!": 413,
  "午": 414,
  "候": 415,
  "结": 416,
  "果": 417,
  "感": 418,
  "激": 419,
  "急": 420,
  "关": 421,
  "身": 422,
  "值": 423,
  "推": 424,
  "荐": 425,
  "训": 426,
  "练": 427,
  "培": 428,
  "养": 429,
  "逻": 430,
  "辑": 431,
  "思": 432,
  "维": 433,
  "帮": 434,
  "助": 435,
  "祝": 436,
  "试": 437,
  "成": 438,
  "功": 439,
  "哈": 440,
  "蹋": 441,
  "糊": 442,
  "涂": 443,
  "萧": 444,
  "条": 445,
  "漂": 446,
  "亮": 447,
  "（": 448,
  "婆": 449,
  "认": 450,
  "）": 451,
  "比": 452,
  "棒": 453,
  "～": 454,
  "兼": 455,
  "拿": 456,
  "重": 457,
  "W": 458,
  "I": 459,
  "N": 460,
  "7": 461,
  "任": 462,
  "何": 463,
  "除": 464,
  "捷": 465,
  "存": 466,
  "偶": 467,
  "根": 468,
  "“": 469,
  "金": 470,
  "”": 471,
  "目": 472,
  "咔": 473,
  "运": 474,
  "声": 475,
  "音": 476,
  "O": 477,
  "f": 478,
  "i": 479,
  "c": 480,
  "e": 481,
  "则": 482,
  "每": 483,
  "启": 484,
  "弹": 485,
  "正": 486,
  "增": 487,
  "计": 488,
  "划": 489,
  "口": 490,
  "麻": 491,
  "烦": 492,
  "交": 493,
  "通": 494,
  "岁": 495,
  "别": 496,
  "尤": 497,
  "火": 498,
  "想": 499,
  "《": 500,
  "轱": 501,
  "辘": 502,
  "转": 503,
  "》": 504,
  "抱": 505,
  "床": 506,
  "停": 507,
  "问": 508,
  "？": 509,
  "经": 510,
  "翻": 511,
  "走": 512,
  "兴": 513,
  "奋": 514,
  "告": 515,
  "诉": 516,
  "水": 517,
  "泥": 518,
  "搅": 519,
  "拌": 520,
  "各": 521,
  "而": 522,
  "且": 523,
  "页": 524,
  "居": 525,
  "双": 526,
  "眼": 527,
  "遍": 528,
  "质": 529,
  "赞": 530,
  "事": 531,
  "径": 532,
  "如": 533,
  "年": 534,
  "青": 535,
  "历": 536,
  "验": 537,
  "否": 538,
  "拥": 539,
  "抛": 540,
  "弃": 541,
  "官": 542,
  "新": 543,
  "卡": 544,
  "显": 545,
  "完": 546,
  "共": 547,
  "四": 548,
  "三": 549,
  "冲": 550,
  "突": 551,
  "搞": 552,
  "它": 553,
  "开": 554,
  "扇": 555,
  "门": 556,
  "向": 557,
  "图": 558,
  "画": 559,
  "宫": 560,
  "殿": 561,
  "谓": 562,
  "教": 563,
  "育": 564,
  "者": 565,
  "叹": 566,
  "谢": 567,
  "世": 568,
  "界": 569,
  "晓": 570,
  "按": 571,
  "索": 572,
  "骥": 573,
  "她": 574,
  "释": 575,
  "另": 576,
  "妙": 577,
  "：": 578,
  "省": 579,
  "少": 580,
  "啊": 581,
  "嘿": 582,
  "傻": 583,
  "瓜": 584,
  "讲": 585,
  "故": 586,
  "招": 587,
  "待": 588,
  "绝": 589,
  "再": 590,
  "命": 591,
  "股": 592,
  "霉": 593,
  "味": 594,
  "勉": 595,
  "强": 596,
  "赶": 597,
  "紧": 598,
  "溜": 599,
  "答": 600,
  "曰": 601,
  "坏": 602,
  "气": 603,
  "愤": 604,
  "逢": 605,
  "变": 606,
  "冷": 607,
  "调": 608,
  "竟": 609,
  "风": 610,
  "晕": 611,
  "催": 612,
  "求": 613,
  "加": 614,
  "回": 615,
  "总": 616,
  "等": 617,
  "复": 618,
  "顾": 619,
  "客": 620,
  "凌": 621,
  "晨": 622,
  "低": 623,
  "沉": 624,
  "轰": 625,
  "鸣": 626,
  "查": 627,
  "叫": 628,
  "疯": 629,
  "掉": 630,
  "六": 631,
  "解": 632,
  "决": 633,
  "夜": 634,
  "受": 635,
  "班": 636,
  "换": 637,
  "断": 638,
  "落": 639,
  "情": 640,
  "却": 641,
  "示": 642,
  "歉": 643,
  "板": 644,
  "凳": 645,
  "喝": 646,
  "诚": 647,
  "件": 648,
  "累": 649,
  "神": 650,
  "奇": 651,
  "校": 652,
  "伙": 653,
  "物": 654,
  "衔": 655,
  "或": 656,
  "译": 657,
  "之": 658,
  "深": 659,
  "够": 660,
  "吸": 661,
  "引": 662,
  "许": 663,
  "放": 664,
  "读": 665,
  "更": 666,
  "光": 667,
  "暗": 668,
  "淡": 669,
  "节": 670,
  "僵": 671,
  "化": 672,
  "拖": 673,
  "鞋": 674,
  "底": 675,
  "谁": 676,
  "帝": 677,
  "马": 678,
  "辞": 679,
  "职": 680,
  "建": 681,
  "议": 682,
  "骗": 683,
  "言": 684,
  "松": 685,
  "幽": 686,
  "默": 687,
  "阅": 688,
  "博": 689,
  "及": 690,
  "互": 691,
  "题": 692,
  "照": 693,
  "搬": 694,
  "较": 695,
  "杂": 696,
  "乱": 697,
  "a": 698,
  "r": 699,
  "玩": 700,
  "游": 701,
  "戏": 702,
  "付": 703,
  "千": 704,
  "万": 705,
  "w": 706,
  "n": 707,
  "d": 708,
  "o": 709,
  "s": 710,
  "主": 711,
  "b": 712,
  "限": 713,
  "制": 714,
  "顺": 715,
  "利": 716,
  "安": 717,
  "曾": 718,
  "段": 719,
  "宝": 720,
  "力": 721,
  "评": 722,
  "论": 723,
  "桐": 724,
  "貌": 725,
  "沦": 726,
  "熬": 727,
  "云": 728,
  "歌": 729,
  "局": 730,
  "团": 731,
  "圆": 732,
  "至": 733,
  "刘": 734,
  "弗": 735,
  "陵": 736,
  "哭": 737,
  "怜": 738,
  "恨": 739,
  "…": 740,
  "色": 741,
  "类": 742,
  "寝": 743,
  "白": 744,
  "纹": 745,
  "温": 746,
  "馨": 747,
  "圈": 748,
  "椅": 749,
  "靠": 750,
  "垫": 751,
  "菲": 752,
  "猫": 753,
  "黄": 754,
  "颜": 755,
  "扎": 756,
  "协": 757,
  "湿": 758,
  "烫": 759,
  "衣": 760,
  "熨": 761,
  "斗": 762,
  "吹": 763,
  "冰": 764,
  "箱": 765,
  "缺": 766,
  "液": 767,
  "晶": 768,
  "视": 769,
  "固": 770,
  "墙": 771,
  "遮": 772,
  "挡": 773,
  "座": 774,
  "；": 775,
  "与": 776,
  "桌": 777,
  "搭": 778,
  "柜": 779,
  "坐": 780,
  "旁": 781,
  "习": 782,
  "屏": 783,
  "幕": 784,
  "腿": 785,
  "脚": 786,
  "初": 787,
  "8": 788,
  "课": 789,
  "难": 790,
  "从": 791,
  "巩": 792,
  "报": 793,
  "材": 794,
  "孙": 795,
  "辉": 796,
  "案": 797,
  "检": 798,
  "必": 799,
  "频": 800,
  "编": 801,
  "册": 802,
  "国": 803,
  "愿": 804,
  "仅": 805,
  "凈": 806,
  "噪": 807,
  "往": 808,
  "港": 809,
  "+": 810,
  "x": 811,
  "p": 812,
  "芯": 813,
  "g": 814,
  "辨": 815,
  "率": 816,
  "*": 817,
  "Y": 818,
  "M": 819,
  "C": 820,
  "A": 821,
  "升": 822,
  "舒": 823,
  "号": 824,
  "香": 825,
  "优": 826,
  "流": 827,
  "L": 828,
  "E": 829,
  "D": 830,
  "均": 831,
  "衡": 832,
  "镜": 833,
  "黑": 834,
  "韩": 835,
  "剧": 836,
  "絮": 837,
  "叨": 838,
  "文": 839,
  "异": 840,
  "吧": 841,
  "破": 842,
  "踏": 843,
  "代": 844,
  "煎": 845,
  "鸡": 846,
  "蛋": 847,
  "领": 848,
  "尝": 849,
  "牛": 850,
  "医": 851,
  "批": 852,
  "懂": 853,
  "科": 854,
  "并": 855,
  "层": 856,
  "篇": 857,
  "令": 858,
  "伤": 859,
  "狗": 860,
  "察": 861,
  "爸": 862,
  "聊": 863,
  "介": 864,
  "章": 865,
  "忍": 866,
  "烈": 867,
  "父": 868,
  "母": 869,
  "伴": 870,
  "乐": 871,
  "幸": 872,
  "福": 873,
  "禁": 874,
  "敬": 875,
  "佩": 876,
  "毛": 877,
  "寻": 878,
  "犬": 879,
  "偏": 880,
  "寒": 881,
  "郭": 882,
  "煽": 883,
  "众": 884,
  "涵": 885,
  "枯": 886,
  "燥": 887,
  "依": 888,
  "保": 889,
  "持": 890,
  "油": 891,
  "咯": 892,
  "卖": 893,
  "英": 894,
  "效": 895,
  "夹": 896,
  "惯": 897,
  "梅": 898,
  "勇": 899,
  "敢": 900,
  "执": 901,
  "将": 902,
  "男": 903,
  "投": 904,
  "环": 905,
  "境": 906,
  "．": 907,
  "免": 908,
  "费": 909,
  "尚": 910,
  "浴": 911,
  "室": 912,
  "７": 913,
  "３": 914,
  "０": 915,
  "线": 916,
  "繁": 917,
  "忙": 918,
  "刷": 919,
  "始": 920,
  "提": 921,
  "追": 922,
  "捧": 923,
  "欲": 924,
  "横": 925,
  "越": 926,
  "属": 927,
  "彩": 928,
  "活": 929,
  "琐": 930,
  "碎": 931,
  "描": 932,
  "十": 933,
  "细": 934,
  "使": 935,
  "俗": 936,
  "积": 937,
  "极": 938,
  "邓": 939,
  "佑": 940,
  "名": 941,
  "讨": 942,
  "角": 943,
  "概": 944,
  "缘": 945,
  "惜": 946,
  "乔": 947,
  "锐": 948,
  "墨": 949,
  "淑": 950,
  "退": 951,
  "易": 952,
  "庄": 953,
  "占": 954,
  "排": 955,
  "稀": 956,
  "疏": 957,
  "借": 958,
  "浅": 959,
  "寓": 960,
  "创": 961,
  "贵": 962,
  "丹": 963,
  "态": 964,
  "反": 965,
  "Z": 966,
  "纪": 967,
  "象": 968,
  "瘦": 969,
  "洗": 970,
  "左": 971,
  "右": 972,
  "程": 973,
  "银": 974,
  "纸": 975,
  "饭": 976,
  "糕": 977,
  "茶": 978,
  "厅": 979,
  "旅": 980,
  "宿": 981,
  "潢": 982,
  "烟": 983,
  "清": 984,
  "梳": 985,
  "啥": 986,
  "G": 987,
  "v": 988,
  "t": 989,
  "城": 990,
  "尽": 991,
  "管": 992,
  "菜": 993,
  "9": 994,
  "元": 995,
  "厂": 996,
  "范": 997,
  "货": 998,
  "石": 999,
  "山": 1000,
  "联": 1001,
  "款": 1002,
  "壳": 1003,
  "滑": 1004,
  "痕": 1005,
  "硕": 1006,
  "闹": 1007,
  "绍": 1008,
  "厚": 1009,
  "担": 1010,
  "先": 1011,
  "拾": 1012,
  "战": 1013,
  "息": 1014,
  "群": 1015,
  "踩": 1016,
  "脊": 1017,
  "骨": 1018,
  "布": 1019,
  "止": 1020,
  "隔": 1021,
  "壁": 1022,
  "巾": 1023,
  "透": 1024,
  "桶": 1025,
  "碰": 1026,
  "绕": 1027,
  "软": 1028,
  "产": 1029,
  "l": 1030,
  "块": 1031,
  "玄": 1032,
  "趣": 1033,
  "扔": 1034,
  "浮": 1035,
  "夸": 1036,
  "-": 1037,
  "<": 1038,
  "戒": 1039,
  ">": 1040,
  "羊": 1041,
  "肉": 1042,
  "瘾": 1043,
  "短": 1044,
  "集": 1045,
  "购": 1046,
  "陷": 1047,
  "进": 1048,
  "怕": 1049,
  "句": 1050,
  "失": 1051,
  "普": 1052,
  "词": 1053,
  "拼": 1054,
  "纠": 1055,
  "迷": 1056,
  "户": 1057,
  "玻": 1058,
  "璃": 1059,
  "距": 1060,
  "站": 1061,
  "熟": 1062,
  "怀": 1063,
  "念": 1064,
  "况": 1065,
  "势": 1066,
  "趋": 1067,
  "薄": 1068,
  "嫩": 1069,
  "塑": 1070,
  "料": 1071,
  "甲": 1072,
  "扣": 1073,
  "翘": 1074,
  "礼": 1075,
  "拜": 1076,
  "阿": 1077,
  "懒": 1078,
  "针": 1079,
  "刚": 1080,
  "蓄": 1081,
  "伟": 1082,
  "袖": 1083,
  "席": 1084,
  "孔": 1085,
  "孟": 1086,
  "判": 1087,
  "广": 1088,
  "民": 1089,
  "毒": 1090,
  "害": 1091,
  "展": 1092,
  "彻": 1093,
  "童": 1094,
  "笑": 1095,
  "敞": 1096,
  "申": 1097,
  "供": 1098,
  "折": 1099,
  "补": 1100,
  "充": 1101,
  "日": 1102,
  "泉": 1103,
  "/": 1104,
  "鱼": 1105,
  "瑾": 1106,
  "耐": 1107,
  "毕": 1108,
  "罗": 1109,
  "嗦": 1110,
  "挑": 1111,
  "佛": 1112,
  "儒": 1113,
  "衢": 1114,
  "州": 1115,
  "河": 1116,
  "啦": 1117,
  "逛": 1118,
  "齐": 1119,
  "北": 1120,
  "铁": 1121,
  "塔": 1122,
  "缴": 1123,
  "储": 1124,
  "V": 1125,
  "善": 1126,
  "改": 1127,
  "狭": 1128,
  "窄": 1129,
  "钮": 1130,
  "涩": 1131,
  "粘": 1132,
  "莉": 1133,
  "忆": 1134,
  "艰": 1135,
  "秀": 1136,
  "困": 1137,
  "磨": 1138,
  "炼": 1139,
  "志": 1140,
  "励": 1141,
  "迎": 1142,
  "刃": 1143,
  "旗": 1144,
  "帜": 1145,
  "飘": 1146,
  "扬": 1147,
  "筋": 1148,
  "努": 1149,
  "恰": 1150,
  "销": 1151,
  "售": 1152,
  "龄": 1153,
  "碌": 1154,
  "镇": 1155,
  "公": 1156,
  "司": 1157,
  "耽": 1158,
  "h": 1159,
  "k": 1160,
  "压": 1161,
  "型": 1162,
  "瞠": 1163,
  "闻": 1164,
  "胃": 1165,
  "久": 1166,
  "擦": 1167,
  "凑": 1168,
  "邮": 1169,
  "框": 1170,
  "洞": 1171,
  "炮": 1172,
  "炸": 1173,
  "暖": 1174,
  "冻": 1175,
  "碗": 1176,
  "u": 1177,
  "凶": 1178,
  "赔": 1179,
  "偿": 1180,
  "呀": 1181,
  "抽": 1182,
  "屉": 1183,
  "脏": 1184,
  "腾": 1185,
  "票": 1186,
  "份": 1187,
  "据": 1188,
  "德": 1189,
  "疑": 1190,
  "庭": 1191,
  "淋": 1192,
  "堵": 1193,
  "请": 1194,
  "奈": 1195,
  "技": 1196,
  "术": 1197,
  "憋": 1198,
  "U": 1199,
  "S": 1200,
  "B": 1201,
  "片": 1202,
  "臭": 1203,
  "熏": 1204,
  "减": 1205,
  "恶": 1206,
  "唯": 1207,
  "寺": 1208,
  "陕": 1209,
  "甘": 1210,
  "远": 1211,
  "即": 1212,
  "姑": 1213,
  "T": 1214,
  "列": 1215,
  "毡": 1216,
  "恐": 1217,
  "劣": 1218,
  "立": 1219,
  "刻": 1220,
  "取": 1221,
  "消": 1222,
  "宾": 1223,
  "聘": 1224,
  "y": 1225,
  "m": 1226,
  "Ａ": 1227,
  "尔": 1228,
  "夫": 1229,
  "敲": 1230,
  "宜": 1231,
  "封": 1232,
  "贴": 1233,
  "既": 1234,
  "促": 1235,
  "返": 1236,
  "巧": 1237,
  "玲": 1238,
  "珑": 1239,
  "某": 1240,
  "留": 1241,
  "妨": 1242,
  "碍": 1243,
  "凝": 1244,
  "滞": 1245,
  "略": 1246,
  "构": 1247,
  "伦": 1248,
  "愧": 1249,
  "切": 1250,
  "替": 1251,
  "楚": 1252,
  "土": 1253,
  "雨": 1254,
  "粗": 1255,
  "澡": 1256,
  "红": 1257,
  "柿": 1258,
  "炒": 1259,
  "刀": 1260,
  "烤": 1261,
  "杀": 1262,
  "纵": 1263,
  "娇": 1264,
  "艳": 1265,
  "朵": 1266,
  "亲": 1267,
  "皖": 1268,
  "雅": 1269,
  "逃": 1270,
  "脱": 1271,
  "贡": 1272,
  "绚": 1273,
  "究": 1274,
  "抵": 1275,
  "苦": 1276,
  "际": 1277,
  "绘": 1278,
  "廷": 1279,
  "悲": 1280,
  "婉": 1281,
  "脆": 1282,
  "弱": 1283,
  "威": 1284,
  "５": 1285,
  "粤": 1286,
  "岛": 1287,
  "F": 1288,
  "&": 1289,
  "#": 1290,
  ";": 1291,
  "厕": 1292,
  "稳": 1293,
  "造": 1294,
  "堪": 1295,
  "寂": 1296,
  "寞": 1297,
  "孽": 1298,
  "宠": 1299,
  "负": 1300,
  "责": 1301,
  "私": 1302,
  "药": 1303,
  "剔": 1304,
  "谈": 1305,
  "惠": 1306,
  "H": 1307,
  "蓝": 1308,
  "牙": 1309,
  "劲": 1310,
  "跑": 1311,
  "铺": 1312,
  "遭": 1313,
  "遇": 1314,
  "凯": 1315,
  "悦": 1316,
  "锁": 1317,
  "院": 1318,
  "血": 1319,
  "迹": 1320,
  "恩": 1321,
  "舍": 1322,
  "享": 1323,
  "须": 1324,
  "\"": 1325,
  "证": 1326,
  "举": 1327,
  "堆": 1328,
  "例": 1329,
  "苍": 1330,
  "悔": 1331,
  "端": 1332,
  "响": 1333,
  "良": 1334,
  "晰": 1335,
  "严": 1336,
  "孤": 1337,
  "藏": 1338,
  "茸": 1339,
  "鲁": 1340,
  "归": 1341,
  "亚": 1342,
  "伊": 1343,
  "甸": 1344,
  "恢": 1345,
  "争": 1346,
  "病": 1347,
  "括": 1348,
  "序": 1349,
  "嘀": 1350,
  "项": 1351,
  "沙": 1352,
  "陈": 1353,
  "递": 1354,
  "首": 1355,
  "村": 1356,
  "毯": 1357,
  "污": 1358,
  "渍": 1359,
  "虫": 1360,
  "爬": 1361,
  "散": 1362,
  "杯": 1363,
  "资": 1364,
  "罢": 1365,
  "棋": 1366,
  "惑": 1367,
  "趴": 1368,
  "亏": 1369,
  "获": 1370,
  "乃": 1371,
  "胜": 1372,
  "尊": 1373,
  "坂": 1374,
  "田": 1375,
  "鹰": 1376,
  "隼": 1377,
  "捕": 1378,
  "捉": 1379,
  "嗅": 1380,
  "剃": 1381,
  "著": 1382,
  "识": 1383,
  "滩": 1384,
  "弟": 1385,
  "兄": 1386,
  "潮": 1387,
  "浓": 1388,
  "喷": 1389,
  "剂": 1390,
  "由": 1391,
  "米": 1392,
  "约": 1393,
  "危": 1394,
  "耸": 1395,
  "拍": 1396,
  "随": 1397,
  "奉": 1398,
  "陪": 1399,
  "灰": 1400,
  "朝": 1401,
  "—": 1402,
  "漏": 1403,
  "摆": 1404,
  "喘": 1405,
  "守": 1406,
  "矿": 1407,
  "帐": 1408,
  "蹲": 1409,
  "忠": 1410,
  "钻": 1411,
  "奢": 1412,
  "廉": 1413,
  "握": 1414,
  "鉴": 1415,
  "撤": 1416,
  "泛": 1417,
  "狱": 1418,
  "郑": 1419,
  "帖": 1420,
  "劝": 1421,
  "宁": 1422,
  "库": 1423,
  "甚": 1424,
  "嗜": 1425,
  "辣": 1426,
  "肴": 1427,
  "厦": 1428,
  "船": 1429,
  "陋": 1430,
  "翼": 1431,
  "扫": 1432,
  "霸": 1433,
  "冬": 1434,
  "－": 1435,
  "龙": 1436,
  "脸": 1437,
  "静": 1438,
  "／": 1439,
  "讯": 1440,
  "侧": 1441,
  "厌": 1442,
  "敷": 1443,
  "衍": 1444,
  "触": 1445,
  "躺": 1446,
  "余": 1447,
  "咋": 1448,
  "哄": 1449,
  "瑞": 1450,
  "赤": 1451,
  "胡": 1452,
  "嫌": 1453,
  "尺": 1454,
  "厘": 1455,
  "竖": 1456,
  "丽": 1457,
  "贝": 1458,
  "影": 1459,
  "估": 1460,
  "仔": 1461,
  "债": 1462,
  "参": 1463,
  "混": 1464,
  "漠": 1465,
  "继": 1466,
  "K": 1467,
  "素": 1468,
  "途": 1469,
  "汽": 1470,
  "营": 1471,
  "麦": 1472,
  "劳": 1473,
  "竞": 1474,
  "损": 1475,
  "饮": 1476,
  "壶": 1477,
  "毫": 1478,
  "袜": 1479,
  "盒": 1480,
  "狡": 1481,
  "辩": 1482,
  "详": 1483,
  "虎": 1484,
  "蛇": 1485,
  "尾": 1486,
  "迪": 1487,
  "斯": 1488,
  "尼": 1489,
  "莱": 1490,
  "坞": 1491,
  "呆": 1492,
  "乘": 1493,
  "悉": 1494,
  "轨": 1495,
  "欣": 1496,
  "赏": 1497,
  "李": 1498,
  "采": 1499,
  "浪": 1500,
  "迅": 1501,
  "丁": 1502,
  "演": 1503,
  "振": 1504,
  "崇": 1505,
  "魅": 1506,
  "秘": 1507,
  "梦": 1508,
  "逐": 1509,
  "披": 1510,
  "露": 1511,
  "纯": 1512,
  "粹": 1513,
  "坚": 1514,
  "丫": 1515,
  "琢": 1516,
  "循": 1517,
  "渐": 1518,
  "奏": 1519,
  "贪": 1520,
  "掌": 1521,
  "托": 1522,
  "鼠": 1523,
  "缝": 1524,
  "隙": 1525,
  "状": 1526,
  "义": 1527,
  "账": 1528,
  "妻": 1529,
  "磕": 1530,
  "艺": 1531,
  "智": 1532,
  "慧": 1533,
  "婚": 1534,
  "鲜": 1535,
  "撒": 1536,
  "巴": 1537,
  "砺": 1538,
  "悍": 1539,
  "妇": 1540,
  "辛": 1541,
  "拱": 1542,
  "奶": 1543,
  "录": 1544,
  "歡": 1545,
  "這": 1546,
  "雖": 1547,
  "賺": 1548,
  "淚": 1549,
  "發": 1550,
  "現": 1551,
  "來": 1552,
  "愛": 1553,
  "讓": 1554,
  "揪": 1555,
  "疼": 1556,
  "痛": 1557,
  "匪": 1558,
  "確": 1559,
  "後": 1560,
  "媽": 1561,
  "東": 1562,
  "對": 1563,
  "絕": 1564,
  "獨": 1565,
  "無": 1566,
  "記": 1567,
  "時": 1568,
  "輕": 1569,
  "麼": 1570,
  "沒": 1571,
  "氣": 1572,
  "經": 1573,
  "連": 1574,
  "樣": 1575,
  "說": 1576,
  "慰": 1577,
  "籍": 1578,
  "圓": 1579,
  "滿": 1580,
  "開": 1581,
  "難": 1582,
  "徐": 1583,
  "汇": 1584,
  "亭": 1585,
  "妹": 1586,
  "克": 1587,
  "忘": 1588,
  "Q": 1589,
  "睛": 1590,
  "雪": 1591,
  "尖": 1592,
  "嘴": 1593,
  "趟": 1594,
  "敌": 1595,
  "艇": 1596,
  "沐": 1597,
  "渡": 1598,
  "密": 1599,
  "敏": 1600,
  "漫": 1601,
  "凡": 1602,
  "摩": 1603,
  "姐": 1604,
  "授": 1605,
  "权": 1606,
  "押": 1607,
  "裂": 1608,
  "移": 1609,
  "百": 1610,
  "斑": 1611,
  "昆": 1612,
  "誉": 1613,
  "碟": 1614,
  "厉": 1615,
  "馈": 1616,
  "绳": 1617,
  "耳": 1618,
  "承": 1619,
  "诺": 1620,
  "拨": 1621,
  "护": 1622,
  "春": 1623,
  "葛": 1624,
  "洲": 1625,
  "坝": 1626,
  "汗": 1627,
  "拆": 1628,
  "吓": 1629,
  "跳": 1630,
  "木": 1631,
  "茨": 1632,
  "洋": 1633,
  "氛": 1634,
  "研": 1635,
  "裨": 1636,
  "益": 1637,
  "氏": 1638,
  "欧": 1639,
  "苗": 1640,
  "兰": 1641,
  "桂": 1642,
  "坊": 1643,
  "士": 1644,
  "铜": 1645,
  "锣": 1646,
  "湾": 1647,
  "　": 1648,
  "律": 1649,
  "欠": 1650,
  "币": 1651,
  "呼": 1652,
  "噜": 1653,
  "形": 1654,
  "潜": 1655,
  "奖": 1656,
  "刹": 1657,
  "休": 1658,
  "阐": 1659,
  "述": 1660,
  "漓": 1661,
  "勤": 1662,
  "倔": 1663,
  "王": 1664,
  "莫": 1665,
  "测": 1666,
  "庸": 1667,
  "颇": 1668,
  "柯": 1669,
  "苛": 1670,
  "岱": 1671,
  "林": 1672,
  "八": 1673,
  "牢": 1674,
  "控": 1675,
  "翰": 1676,
  "阴": 1677,
  "险": 1678,
  "聪": 1679,
  "宏": 1680,
  "妥": 1681,
  "玫": 1682,
  "瑰": 1683,
  "帕": 1684,
  "杰": 1685,
  "森": 1686,
  "蔷": 1687,
  "浩": 1688,
  "朗": 1689,
  "延": 1690,
  "峰": 1691,
  "爷": 1692,
  "载": 1693,
  "遥": 1694,
  "九": 1695,
  "狂": 1696,
  "狼": 1697,
  "犹": 1698,
  "豫": 1699,
  "昂": 1700,
  "探": 1701,
  "嘉": 1702,
  "峪": 1703,
  "敦": 1704,
  "煌": 1705,
  "零": 1706,
  "郊": 1707,
  "租": 1708,
  "辆": 1709,
  "垃": 1710,
  "圾": 1711,
  "钩": 1712,
  "犯": 1713,
  "晃": 1714,
  "乏": 1715,
  "嘛": 1716,
  "熊": 1717,
  "哼": 1718,
  "猩": 1719,
  "尿": 1720,
  "捂": 1721,
  "兔": 1722,
  "旬": 1723,
  "避": 1724,
  "暑": 1725,
  "虚": 1726,
  "玉": 1727,
  "盛": 1728,
  "黏": 1729,
  "膜": 1730,
  "膏": 1731,
  "瘸": 1732,
  "拐": 1733,
  "痊": 1734,
  "愈": 1735,
  "咽": 1736,
  "炎": 1737,
  "咳": 1738,
  "嗽": 1739,
  "嗓": 1740,
  "喉": 1741,
  "糖": 1742,
  "浆": 1743,
  "树": 1744,
  "殷": 1745,
  "档": 1746,
  "询": 1747,
  "滨": 1748,
  "撞": 1749,
  "击": 1750,
  "束": 1751,
  "措": 1752,
  "诱": 1753,
  "颖": 1754,
  "扑": 1755,
  "庆": 1756,
  "涉": 1757,
  "肯": 1758,
  "耗": 1759,
  "组": 1760,
  "忽": 1761,
  "悠": 1762,
  "砍": 1763,
  "骄": 1764,
  "傲": 1765,
  "茫": 1766,
  "埋": 1767,
  "蹈": 1768,
  "覆": 1769,
  "辙": 1770,
  "筱": 1771,
  "惊": 1772,
  "宗": 1773,
  "井": 1774,
  "辟": 1775,
  "锦": 1776,
  "闪": 1777,
  "降": 1778,
  "专": 1779,
  "娘": 1780,
  "缎": 1781,
  "绿": 1782,
  "橙": 1783,
  "丝": 1784,
  "乡": 1785,
  "湘": 1786,
  "融": 1787,
  "隆": 1788,
  "篷": 1789,
  "狮": 1790,
  "奥": 1791,
  "趁": 1792,
  "球": 1793,
  "季": 1794,
  "畅": 1795,
  "吻": 1796,
  "泼": 1797,
  "愉": 1798,
  "弯": 1799,
  "曲": 1800,
  "寄": 1801,
  "阶": 1802,
  "斜": 1803,
  "坡": 1804,
  "杆": 1805,
  "贱": 1806,
  "隐": 1807,
  "硅": 1808,
  "砂": 1809,
  "派": 1810,
  "阳": 1811,
  "慕": 1812,
  "昏": 1813,
  "皇": 1814,
  "燕": 1815,
  "顿": 1816,
  "典": 1817,
  "枪": 1818,
  "怨": 1819,
  "溪": 1820,
  "暴": 1821,
  "券": 1822,
  "震": 1823,
  "聋": 1824,
  "轮": 1825,
  "蒋": 1826,
  "墓": 1827,
  "党": 1828,
  "军": 1829,
  "阀": 1830,
  "谱": 1831,
  "焖": 1832,
  "笋": 1833,
  "烧": 1834,
  "芋": 1835,
  "艿": 1836,
  "煲": 1837,
  "邻": 1838,
  "诈": 1839,
  "幻": 1840,
  "穷": 1841,
  "勾": 1842,
  "饰": 1843,
  "草": 1844,
  "栈": 1845,
  "桥": 1846,
  "咫": 1847,
  "煦": 1848,
  "喧": 1849,
  "惬": 1850,
  "倪": 1851,
  "萍": 1852,
  "蔼": 1853,
  "规": 1854,
  "蒙": 1855,
  "伞": 1856,
  "韵": 1857,
  "焚": 1858,
  "幅": 1859,
  "唉": 1860,
  "恋": 1861,
  "浑": 1862,
  "架": 1863,
  "茅": 1864,
  "塞": 1865,
  "逼": 1866,
  "史": 1867,
  "冒": 1868,
  "杜": 1869,
  "炫": 1870,
  "耀": 1871,
  "础": 1872,
  "末": 1873,
  "脾": 1874,
  "掂": 1875,
  "颗": 1876,
  "惧": 1877,
  "诸": 1878,
  "废": 1879,
  "篓": 1880,
  "褥": 1881,
  "秦": 1882,
  "戴": 1883,
  "佣": 1884,
  "袋": 1885,
  "宅": 1886,
  "肥": 1887,
  "皂": 1888,
  "呈": 1889,
  "匆": 1890,
  "妄": 1891,
  "猜": 1892,
  "汉": 1893,
  "娜": 1894,
  "夏": 1895,
  "企": 1896,
  "支": 1897,
  "丢": 1898,
  "济": 1899,
  "恭": 1900,
  "临": 1901,
  "粉": 1902,
  "婺": 1903,
  "剥": 1904,
  "桑": 1905,
  "赠": 1906,
  "―": 1907,
  "窟": 1908,
  "缸": 1909,
  "弄": 1910,
  "饿": 1911,
  "健": 1912,
  "阵": 1913,
  "崩": 1914,
  "溃": 1915,
  "`": 1916,
  "沓": 1917,
  "野": 1918,
  "肤": 1919,
  "帅": 1920,
  "召": 1921,
  "操": 1922,
  "卸": 1923,
  "添": 1924,
  "憎": 1925,
  "赖": 1926,
  "析": 1927,
  "幼": 1928,
  "审": 1929,
  "您": 1930,
  "农": 1931,
  "挤": 1932,
  "扯": 1933,
  "刺": 1934,
  "鼻": 1935,
  "疲": 1936,
  "狠": 1937,
  "吞": 1938,
  "倍": 1939,
  "叠": 1940,
  "磁": 1941,
  "咕": 1942,
  "吊": 1943,
  "\\": 1944,
  "闲": 1945,
  "芳": 1946,
  "牵": 1947,
  "骚": 1948,
  "扰": 1949,
  "兵": 1950,
  "躁": 1951,
  "荣": 1952,
  "谷": 1953,
  "荧": 1954,
  "肚": 1955,
  "雄": 1956,
  "殊": 1957,
  "怖": 1958,
  "灵": 1959,
  "滴": 1960,
  "败": 1961,
  "拔": 1962,
  "骆": 1963,
  "攒": 1964,
  "额": 1965,
  "贯": 1966,
  "剑": 1967,
  "辜": 1968,
  "眷": 1969,
  "垢": 1970,
  "播": 1971,
  "掩": 1972,
  "鸿": 1973,
  "剪": 1974,
  "朱": 1975,
  "鹏": 1976,
  "叔": 1977,
  "侣": 1978,
  "峨": 1979,
  "眉": 1980,
  "颐": 1981,
  "眺": 1982,
  "宴": 1983,
  "矩": 1984,
  "巨": 1985,
  "哎": 1986,
  "冗": 1987,
  "咣": 1988,
  "络": 1989,
  "過": 1990,
  "覺": 1991,
  "還": 1992,
  "價": 1993,
  "錯": 1994,
  "勝": 1995,
  "邊": 1996,
  "環": 1997,
  "風": 1998,
  "僅": 1999,
  "幾": 2000,
  "鐘": 2001,
  "個": 2002,
  "業": 2003,
  "區": 2004,
  "吉": 2005,
  "島": 2006,
  "離": 2007,
  "購": 2008,
  "車": 2009,
  "費": 2010,
  "務": 2011,
  "樂": 2012,
  "紅": 2013,
  "為": 2014,
  "們": 2015,
  "點": 2016,
  "總": 2017,
  "麽": 2018,
  "七": 2019,
  "蹭": 2020,
  "姜": 2021,
  "汤": 2022,
  "鹅": 2023,
  "盯": 2024,
  "恍": 2025,
  "悟": 2026,
  "呕": 2027,
  "综": 2028,
  "糟": 2029,
  "澎": 2030,
  "腻": 2031,
  "涿": 2032,
  "鹿": 2033,
  "缥": 2034,
  "缈": 2035,
  "蚩": 2036,
  "魔": 2037,
  "尘": 2038,
  "驾": 2039,
  "盲": 2040,
  "卓": 2041,
  "暂": 2042,
  "仙": 2043,
  "永": 2044,
  "哨": 2045,
  "谨": 2046,
  "慎": 2047,
  "芒": 2048,
  "赘": 2049,
  "肋": 2050,
  "俩": 2051,
  "岩": 2052,
  "胸": 2053,
  "磊": 2054,
  "治": 2055,
  "牺": 2056,
  "牲": 2057,
  "赢": 2058,
  "樱": 2059,
  "穿": 2060,
  "泻": 2061,
  "耶": 2062,
  "靓": 2063,
  "雾": 2064,
  "迫": 2065,
  "猪": 2066,
  "鳄": 2067,
  "囡": 2068,
  "咪": 2069,
  "扩": 2070,
  "槽": 2071,
  "蟑": 2072,
  "螂": 2073,
  "盆": 2074,
  "阁": 2075,
  "荒": 2076,
  "凉": 2077,
  "莲": 2078,
  "砖": 2079,
  "肮": 2080,
  "簧": 2081,
  "硌": 2082,
  "碑": 2083,
  "刮": 2084,
  "疮": 2085,
  "哀": 2086,
  "枝": 2087,
  "叶": 2088,
  "饱": 2089,
  "坤": 2090,
  "冯": 2091,
  "泊": 2092,
  "抬": 2093,
  "织": 2094,
  "垄": 2095,
  "族": 2096,
  "浒": 2097,
  "壮": 2098,
  "姓": 2099,
  "泄": 2100,
  "咨": 2101,
  "柏": 2102,
  "杨": 2103,
  "盼": 2104,
  "绩": 2105,
  "旦": 2106,
  "炕": 2107,
  "删": 2108,
  "‘": 2109,
  "’": 2110,
  "抑": 2111,
  "沾": 2112,
  "捡": 2113,
  "沟": 2114,
  "冠": 2115,
  "浏": 2116,
  "览": 2117,
  "昨": 2118,
  "尹": 2119,
  "珍": 2120,
  "予": 2121,
  "谅": 2122,
  "朔": 2123,
  "慨": 2124,
  "R": 2125,
  "乾": 2126,
  "瞎": 2127,
  "竹": 2128,
  "涕": 2129,
  "捣": 2130,
  "糨": 2131,
  "贷": 2132,
  "罩": 2133,
  "＂": 2134,
  "１": 2135,
  "枋": 2136,
  "裕": 2137,
  "葡": 2138,
  "萄": 2139,
  "央": 2140,
  "嘘": 2141,
  "撼": 2142,
  "掘": 2143,
  "傅": 2144,
  "叙": 2145,
  "哲": 2146,
  "陆": 2147,
  "笼": 2148,
  "亿": 2149,
  "川": 2150,
  "衅": 2151,
  "渤": 2152,
  "割": 2153,
  "矮": 2154,
  "坑": 2155,
  "队": 2156,
  "伍": 2157,
  "祖": 2158,
  "镶": 2159,
  "嵌": 2160,
  "润": 2161,
  "泽": 2162,
  "抄": 2163,
  "呜": 2164,
  "咖": 2165,
  "啡": 2166,
  "佘": 2167,
  "康": 2168,
  "糙": 2169,
  "耿": 2170,
  "访": 2171,
  "宇": 2172,
  "宙": 2173,
  "皆": 2174,
  "壹": 2175,
  "屈": 2176,
  "勒": 2177,
  "泪": 2178,
  "赛": 2179,
  "爆": 2180,
  "亡": 2181,
  "毁": 2182,
  "植": 2183,
  "枕": 2184,
  "「": 2185,
  "」": 2186,
  "尴": 2187,
  "尬": 2188,
  "映": 2189,
  "涤": 2190,
  "闺": 2191,
  "蜜": 2192,
  "踪": 2193,
  "腔": 2194,
  "缓": 2195,
  "矛": 2196,
  "盾": 2197,
  "︶": 2198,
  "︿": 2199,
  "娱": 2200,
  "甜": 2201,
  "挨": 2202,
  "痒": 2203,
  "挥": 2204,
  "涯": 2205,
  "征": 2206,
  "旨": 2207,
  "坛": 2208,
  "晦": 2209,
  "匀": 2210,
  "瞻": 2211,
  "瞩": 2212,
  "耍": 2213,
  "君": 2214,
  "伎": 2215,
  "域": 2216,
  "泰": 2217,
  "卧": 2218,
  "波": 2219,
  "诗": 2220,
  "焦": 2221,
  "旺": 2222,
  "喇": 2223,
  "叭": 2224,
  "弥": 2225,
  "截": 2226,
  "抓": 2227,
  "跌": 2228,
  "宕": 2229,
  "伏": 2230,
  "脉": 2231,
  "亦": 2232,
  "卑": 2233,
  "沈": 2234,
  "肢": 2235,
  "坦": 2236,
  "址": 2237,
  "歧": 2238,
  "鄙": 2239,
  "睬": 2240,
  "惹": 2241,
  "喻": 2242,
  "書": 2243,
  "質": 2244,
  "裏": 2245,
  "張": 2246,
  "嫻": 2247,
  "強": 2248,
  "問": 2249,
  "題": 2250,
  "簡": 2251,
  "單": 2252,
  "徹": 2253,
  "種": 2254,
  "關": 2255,
  "於": 2256,
  "蠻": 2257,
  "雙": 2258,
  "讀": 2259,
  "僻": 2260,
  "怠": 2261,
  "屁": 2262,
  "吐": 2263,
  "飞": 2264,
  "粥": 2265,
  "％": 2266,
  "蜡": 2267,
  "恁": 2268,
  "蕉": 2269,
  "苹": 2270,
  "篮": 2271,
  "仍": 2272,
  "鸭": 2273,
  "荡": 2274,
  "逗": 2275,
  "枉": 2276,
  "镁": 2277,
  "铝": 2278,
  "防": 2279,
  "滚": 2280,
  "俑": 2281,
  "古": 2282,
  "贼": 2283,
  "警": 2284,
  "兽": 2285,
  "诡": 2286,
  "冤": 2287,
  "唤": 2288,
  "仿": 2289,
  "拦": 2290,
  "睁": 2291,
  "桩": 2292,
  "铃": 2293,
  "箍": 2294,
  "炉": 2295,
  "圳": 2296,
  "恳": 2297,
  "邀": 2298,
  "倾": 2299,
  "渊": 2300,
  "抢": 2301,
  "铰": 2302,
  "链": 2303,
  "帽": 2304,
  "袭": 2305,
  "哥": 2306,
  "碜": 2307,
  "秋": 2308,
  "丛": 2309,
  "囔": 2310,
  "骂": 2311,
  "嗖": 2312,
  "柳": 2313,
  "胞": 2314,
  "胎": 2315,
  "〉": 2316,
  "蜗": 2317,
  "宋": 2318,
  "藻": 2319,
  "辈": 2320,
  "笨": 2321,
  "扮": 2322,
  "帆": 2323,
  "哇": 2324,
  "嗯": 2325,
  "芝": 2326,
  "贫": 2327,
  "佐": 2328,
  "盐": 2329,
  "瓶": 2330,
  "妆": 2331,
  "凭": 2332,
  "睹": 2333,
  "馒": 2334,
  "饥": 2335,
  "咱": 2336,
  "武": 2337,
  "恼": 2338,
  "躲": 2339,
  "藉": 2340,
  "渲": 2341,
  "染": 2342,
  "柔": 2343,
  "副": 2344,
  "寡": 2345,
  "拟": 2346,
  "奔": 2347,
  "核": 2348,
  "掣": 2349,
  "闸": 2350,
  "宰": 2351,
  "叼": 2352,
  "洽": 2353,
  "鬼": 2354,
  "咀": 2355,
  "岸": 2356,
  "甥": 2357,
  "炭": 2358,
  "【": 2359,
  "】": 2360,
  "惟": 2361,
  "肖": 2362,
  "╮": 2363,
  "╯": 2364,
  "▽": 2365,
  "╰": 2366,
  "╭": 2367,
  "溢": 2368,
  "攀": 2369,
  "绪": 2370,
  "涨": 2371,
  "榻": 2372,
  "衷": 2373,
  "剩": 2374,
  "遣": 2375,
  "怒": 2376,
  "裤": 2377,
  "锡": 2378,
  "厨": 2379,
  "玛": 2380,
  "燃": 2381,
  "腊": 2382,
  "娃": 2383,
  "痴": 2384,
  "财": 2385,
  "跨": 2386,
  "坎": 2387,
  "坷": 2388,
  "缩": 2389,
  "跃": 2390,
  "革": 2391,
  "悯": 2392,
  "蝼": 2393,
  "蚁": 2394,
  "疗": 2395,
  "刊": 2396,
  "窥": 2397,
  "灭": 2398,
  "癌": 2399,
  "症": 2400,
  "粕": 2401,
  "墩": 2402,
  "逸": 2403,
  "傍": 2404,
  "蜿": 2405,
  "蜒": 2406,
  "旋": 2407,
  "贸": 2408,
  "嗒": 2409,
  "杖": 2410,
  "勿": 2411,
  "擅": 2412,
  "竣": 2413,
  "挪": 2414,
  "坠": 2415,
  "陶": 2416,
  "抹": 2417,
  "孝": 2418,
  "若": 2419,
  "徽": 2420,
  "蔡": 2421,
  "痘": 2422,
  "膳": 2423,
  "★": 2424,
  "z": 2425,
  "癫": 2426,
  "霄": 2427,
  "摇": 2428,
  "箭": 2429,
  "竿": 2430,
  "翁": 2431,
  "吭": 2432,
  "挖": 2433,
  "洛": 2434,
  "蛙": 2435,
  "蹇": 2436,
  "庚": 2437,
  "旭": 2438,
  "卢": 2439,
  "孚": 2440,
  "献": 2441,
  "嫁": 2442,
  "拓": 2443,
  "策": 2444,
  "斐": 2445,
  "违": 2446,
  "罚": 2447,
  "筑": 2448,
  "轿": 2449,
  "谬": 2450,
  "涮": 2451,
  "圣": 2452,
  "洒": 2453,
  "栋": 2454,
  "眠": 2455,
  "雕": 2456,
  "凤": 2457,
  "麟": 2458,
  "赚": 2459,
  "浦": 2460,
  "弘": 2461,
  "枷": 2462,
  "奴": 2463,
  "隶": 2464,
  "梭": 2465,
  "晾": 2466,
  "挚": 2467,
  "岗": 2468,
  "抒": 2469,
  "Ｌ": 2470,
  "Ｅ": 2471,
  "Ｄ": 2472,
  "裹": 2473,
  "莎": 2474,
  "J": 2475,
  "耻": 2476,
  "婪": 2477,
  "浊": 2478,
  "葱": 2479,
  "惕": 2480,
  "仁": 2481,
  "噎": 2482,
  "肌": 2483,
  "匠": 2484,
  "￥": 2485,
  "俺": 2486,
  "讹": 2487,
  "肠": 2488,
  "纷": 2489,
  "瑜": 2490,
  "伽": 2491,
  "坟": 2492,
  "嬷": 2493,
  "忧": 2494,
  "钝": 2495,
  "昭": 2496,
  "娓": 2497,
  "俊": 2498,
  "畔": 2499,
  "凇": 2500,
  "°": 2501,
  "顏": 2502,
  "[": 2503,
  "]": 2504,
  "暇": 2505,
  "瞄": 2506,
  "甩": 2507,
  "拒": 2508,
  "蘑": 2509,
  "菇": 2510,
  "酸": 2511,
  "馊": 2512,
  "摔": 2513,
  "勘": 2514,
  "磋": 2515,
  "诟": 2516,
  "臆": 2517,
  "伪": 2518,
  "從": 2519,
  "學": 2520,
  "趕": 2521,
  "節": 2522,
  "間": 2523,
  "會": 2524,
  "講": 2525,
  "豆": 2526,
  "認": 2527,
  "誠": 2528,
  "態": 2529,
  "賞": 2530,
  "逮": 2531,
  "戚": 2532,
  "霞": 2533,
  "疾": 2534,
  "谛": 2535,
  "斥": 2536,
  "榜": 2537,
  "拧": 2538,
  "螺": 2539,
  "允": 2540,
  "碧": 2541,
  "锅": 2542,
  "仰": 2543,
  "疙": 2544,
  "瘩": 2545,
  "监": 2546,
  "督": 2547,
  "颠": 2548,
  "聚": 2549,
  "颓": 2550,
  "嘎": 2551,
  "吱": 2552,
  "闵": 2553,
  "窝": 2554,
  "蜕": 2555,
  "瞥": 2556,
  "徘": 2557,
  "徊": 2558,
  "渴": 2559,
  "薏": 2560,
  "裁": 2561,
  "灾": 2562,
  "沪": 2563,
  "鹭": 2564,
  "斩": 2565,
  "兜": 2566,
  "钥": 2567,
  "匙": 2568,
  "乌": 2569,
  "邦": 2570,
  "薯": 2571,
  "津": 2572,
  "乖": 2573,
  "患": 2574,
  "酷": 2575,
  "番": 2576,
  "谎": 2577,
  "萝": 2578,
  "卜": 2579,
  "悄": 2580,
  "陀": 2581,
  "驳": 2582,
  "侵": 2583,
  "２": 2584,
  "蝴": 2585,
  "蝶": 2586,
  "仓": 2587,
  "绒": 2588,
  "畴": 2589,
  "悬": 2590,
  "剖": 2591,
  "枚": 2592,
  "醉": 2593,
  "淹": 2594,
  "惰": 2595,
  "矽": 2596,
  "袍": 2597,
  "肃": 2598,
  "疤": 2599,
  "搜": 2600,
  "萨": 2601,
  "沸": 2602,
  "崛": 2603,
  "障": 2604,
  "贺": 2605,
  "践": 2606,
  "設": 2607,
  "牧": 2608,
  "跋": 2609,
  "援": 2610,
  "傢": 2611,
  "哟": 2612,
  "墅": 2613,
  "诀": 2614,
  "窍": 2615,
  "铭": 2616,
  "瓣": 2617,
  "喂": 2618,
  "呃": 2619,
  "渠": 2620,
  "泡": 2621,
  "岭": 2622,
  "徒": 2623,
  "沿": 2624,
  "鼓": 2625,
  "夭": 2626,
  "帧": 2627,
  "挠": 2628,
  "挫": 2629,
  "蚂": 2630,
  "蔽": 2631,
  "骑": 2632,
  "舟": 2633,
  "淘": 2634,
  "汰": 2635,
  "茯": 2636,
  "苓": 2637,
  "霜": 2638,
  "嘻": 2639,
  "赴": 2640,
  "唬": 2641,
  "雷": 2642,
  "赣": 2643,
  "纳": 2644,
  "塌": 2645,
  "啸": 2646,
  "泣": 2647,
  "侯": 2648,
  "侠": 2649,
  "诙": 2650,
  "谐": 2651,
  "衬": 2652,
  "翩": 2653,
  "捏": 2654,
  "吴": 2655,
  "迈": 2656,
  "陨": 2657,
  "逝": 2658,
  "祸": 2659,
  "苑": 2660,
  "咚": 2661,
  "扭": 2662,
  "脖": 2663,
  "薇": 2664,
  "曦": 2665,
  "羁": 2666,
  "卿": 2667,
  "瑶": 2668,
  "霁": 2669,
  "譬": 2670,
  "毅": 2671,
  "斤": 2672,
  "ｓ": 2673,
  "懈": 2674,
  "衰": 2675,
  "臣": 2676,
  "奸": 2677,
  "寇": 2678,
  "侄": 2679,
  "缠": 2680,
  "秤": 2681,
  "痧": 2682,
  "唱": 2683,
  "咏": 2684,
  "蹦": 2685,
  "渔": 2686,
  "蝇": 2687,
  "＋": 2688,
  "澳": 2689,
  "迥": 2690,
  "仆": 2691,
  "虾": 2692,
  "薛": 2693,
  "钗": 2694,
  "妾": 2695,
  "鄂": 2696,
  "斡": 2697,
  "芭": 2698,
  "柴": 2699,
  "肆": 2700,
  "樯": 2701,
  "橹": 2702,
  "妖": 2703,
  "琼": 2704,
  "魂": 2705,
  "淀": 2706,
  "紫": 2707,
  "藤": 2708,
  "纤": 2709,
  "猥": 2710,
  "沌": 2711,
  "亟": 2712,
  "盈": 2713,
  "匹": 2714,
  "壤": 2715,
  "睿": 2716,
  "锋": 2717,
  "琦": 2718,
  "逊": 2719,
  "揭": 2720,
  "丧": 2721,
  "欺": 2722,
  "嚼": 2723,
  "腰": 2724,
  "髦": 2725,
  "贬": 2726,
  "嚣": 2727,
  "嚷": 2728,
  "铲": 2729,
  "愫": 2730,
  "谋": 2731,
  "睐": 2732,
  "鹌": 2733,
  "鹑": 2734,
  "讶": 2735,
  "柑": 2736,
  "橘": 2737,
  "柠": 2738,
  "檬": 2739,
  "绑": 2740,
  "闭": 2741,
  "轩": 2742,
  "妞": 2743,
  "姻": 2744,
  "侃": 2745,
  "豁": 2746,
  "钦": 2747,
  "稻": 2748,
  "虞": 2749,
  "'": 2750,
  "拷": 2751,
  "丑": 2752,
  "苟": 2753,
  "缜": 2754,
  "崎": 2755,
  "岖": 2756,
  "給": 2757,
  "４": 2758,
  "拎": 2759,
  "葆": 2760,
  "稚": 2761,
  "羡": 2762,
  "辅": 2763,
  "串": 2764,
  "鸟": 2765,
  "誓": 2766,
  "懵": 2767,
  "拄": 2768,
  "侥": 2769,
  "煞": 2770,
  "愣": 2771,
  "呐": 2772,
  "媚": 2773,
  "救": 2774,
  "昌": 2775,
  "滕": 2776,
  "鄱": 2777,
  "筝": 2778,
  "县": 2779,
  "$": 2780,
  "@": 2781,
  "霎": 2782,
  "凰": 2783,
  "烘": 2784,
  "啤": 2785,
  "芜": 2786,
  "汝": 2787,
  "峥": 2788,
  "秉": 2789,
  "棉": 2790,
  "『": 2791,
  "』": 2792,
  "愚": 2793,
  "蠢": 2794,
  "灌": 2795,
  "沮": 2796,
  "莓": 2797,
  "筒": 2798,
  "罐": 2799,
  "愁": 2800,
  "拈": 2801,
  "滋": 2802,
  "哗": 2803,
  "朴": 2804,
  "阔": 2805,
  "朦": 2806,
  "胧": 2807,
  "鞭": 2808,
  "晏": 2809,
  "蒸": 2810,
  "忱": 2811,
  "巡": 2812,
  "懦": 2813,
  "滥": 2814,
  "竽": 2815,
  "桃": 2816,
  "＼": 2817,
  "罪": 2818,
  "驴": 2819,
  "弧": 2820,
  "婴": 2821,
  "凸": 2822,
  "羞": 2823,
  "慌": 2824,
  "砌": 2825,
  "乍": 2826,
  "澈": 2827,
  "蜈": 2828,
  "邪": 2829,
  "攻": 2830,
  "歹": 2831,
  "Ｏ": 2832,
  "Ｋ": 2833,
  "绵": 2834,
  "嘈": 2835,
  "黎": 2836,
  "姨": 2837,
  "坪": 2838,
  "堤": 2839,
  "筏": 2840,
  "逆": 2841,
  "漱": 2842,
  "淳": 2843,
  "纱": 2844,
  "沆": 2845,
  "瀣": 2846,
  "蜻": 2847,
  "蜓": 2848,
  "诫": 2849,
  "杳": 2850,
  "６": 2851,
  "８": 2852,
  "腕": 2853,
  "叉": 2854,
  "绰": 2855,
  "孕": 2856,
  "挣": 2857,
  "瑕": 2858,
  "疵": 2859,
  "庐": 2860,
  "豹": 2861,
  "驶": 2862,
  "撑": 2863,
  "拙": 2864,
  "偷": 2865,
  "轴": 2866,
  "鼾": 2867,
  "哆": 2868,
  "尸": 2869,
  "咸": 2870,
  "鸽": 2871,
  "〈": 2872,
  "逾": 2873,
  "闫": 2874,
  "蕾": 2875,
  "惨": 2876,
  "瓷": 2877,
  "锈": 2878,
  "酬": 2879,
  "秩": 2880,
  "怂": 2881,
  "恿": 2882,
  "啧": 2883,
  "怡": 2884,
  "扁": 2885,
  "薪": 2886,
  "屎": 2887,
  "瀑": 2888,
  "幢": 2889,
  "苏": 2890,
  "御": 2891,
  "栏": 2892,
  "伯": 2893,
  "瓦": 2894,
  "蒂": 2895,
  "蜘": 2896,
  "蛛": 2897,
  "孵": 2898,
  "涟": 2899,
  "漪": 2900,
  "姿": 2901,
  "钓": 2902,
  "秒": 2903,
  "喊": 2904,
  "痰": 2905,
  "笙": 2906,
  "寿": 2907,
  "郎": 2908,
  "缚": 2909,
  "讳": 2910,
  "瞧": 2911,
  "鸵": 2912,
  "喀": 2913,
  "斋": 2914,
  "谊": 2915,
  "韧": 2916,
  "憧": 2917,
  "憬": 2918,
  "Ｉ": 2919,
  "Ｂ": 2920,
  "Ｍ": 2921,
  "爪": 2922,
  "畏": 2923,
  "僚": 2924,
  "辱": 2925,
  "並": 2926,
  "內": 2927,
  "寫": 2928,
  "應": 2929,
  "該": 2930,
  "嚴": 2931,
  "謹": 2932,
  "處": 2933,
  "裡": 2934,
  "評": 2935,
  "語": 2936,
  "歷": 2937,
  "璋": 2938,
  "劉": 2939,
  "謂": 2940,
  "謀": 2941,
  "戰": 2942,
  "規": 2943,
  "勸": 2944,
  "兩": 2945,
  "話": 2946,
  "機": 2947,
  "嗎": 2948,
  "役": 2949,
  "權": 2950,
  "較": 2951,
  "惡": 2952,
  "狀": 2953,
  "運": 2954,
  "筆": 2955,
  "帶": 2956,
  "爭": 2957,
  "場": 2958,
  "巫": 2959,
  "見": 2960,
  "項": 2961,
  "顯": 2962,
  "與": 2963,
  "幫": 2964,
  "譯": 2965,
  "參": 2966,
  "獻": 2967,
  "當": 2968,
  "亂": 2969,
  "屢": 2970,
  "試": 2971,
  "圖": 2972,
  "稱": 2973,
  "卻": 2974,
  "赃": 2975,
  "畸": 2976,
  "肾": 2977,
  "宵": 2978,
  "弦": 2979,
  "曼": 2980,
  "疚": 2981,
  "踢": 2982,
  "彤": 2983,
  "诣": 2984,
  "梵": 2985,
  "稿": 2986,
  "魏": 2987,
  "晋": 2988,
  "媒": 2989,
  "税": 2990,
  "烹": 2991,
  "饪": 2992,
  "兢": 2993,
  "螨": 2994,
  "惦": 2995,
  "甭": 2996,
  "叛": 2997,
  "捆": 2998,
  "寅": 2999,
  "丈": 3000,
  "暧": 3001,
  "昧": 3002,
  "唐": 3003,
  "蒜": 3004,
  "锻": 3005,
  "瓴": 3006,
  "穆": 3007,
  "彦": 3008,
  "彼": 3009,
  "阻": 3010,
  "缭": 3011,
  "仨": 3012,
  "迁": 3013,
  "龟": 3014,
  "沃": 3015,
  "噼": 3016,
  "啪": 3017,
  "孑": 3018,
  "饼": 3019,
  "杭": 3020,
  "鼹": 3021,
  "姆": 3022,
  "毓": 3023,
  "汁": 3024,
  "羹": 3025,
  "莹": 3026,
  "旷": 3027,
  "粮": 3028,
  "褶": 3029,
  "皱": 3030,
  "夷": 3031,
  "禮": 3032,
  "賓": 3033,
  "調": 3034,
  "聲": 3035,
  "錢": 3036,
  "誇": 3037,
  "荃": 3038,
  "诊": 3039,
  "芙": 3040,
  "蓉": 3041,
  "猎": 3042,
  "璧": 3043,
  "兮": 3044,
  "棚": 3045,
  "滔": 3046,
  "娴": 3047,
  "唏": 3048,
  "挞": 3049,
  "勺": 3050,
  "莽": 3051,
  "噢": 3052,
  "钉": 3053,
  "兹": 3054,
  "乳": 3055,
  "吾": 3056,
  "锢": 3057,
  "射": 3058,
  "兀": 3059,
  "q": 3060,
  "鹤": 3061,
  "呛": 3062,
  "刨": 3063,
  "堰": 3064,
  "遐": 3065,
  "醋": 3066,
  "屯": 3067,
  "邋": 3068,
  "遢": 3069,
  "倨": 3070,
  "俾": 3071,
  "睨": 3072,
  "宛": 3073,
  "萤": 3074,
  "妒": 3075,
  "忌": 3076,
  "俞": 3077,
  "洪": 3078,
  "舰": 3079,
  "蹊": 3080,
  "恒": 3081,
  "媲": 3082,
  "茵": 3083,
  "侍": 3084,
  "茄": 3085,
  "扒": 3086,
  "蜂": 3087,
  "咬": 3088,
  "喽": 3089,
  "糜": 3090,
  "谦": 3091,
  "噩": 3092,
  "凹": 3093,
  "敛": 3094,
  "呗": 3095,
  "疫": 3096,
  "艾": 3097,
  "鳅": 3098,
  "寨": 3099,
  "溉": 3100,
  "吝": 3101,
  "啬": 3102,
  "厮": 3103,
  "彰": 3104,
  "拇": 3105,
  "垚": 3106,
  "蛐": 3107,
  "疹": 3108,
  "雍": 3109,
  "绎": 3110,
  "歪": 3111,
  "噱": 3112,
  "舞": 3113,
  "簸": 3114,
  "琳": 3115,
  "泌": 3116,
  "撅": 3117,
  "衫": 3118,
  "盟": 3119,
  "喃": 3120,
  "瞅": 3121,
  "炽": 3122,
  "仇": 3123,
  "揽": 3124,
  "菱": 3125,
  "芸": 3126,
  "蕴": 3127,
  "搪": 3128,
  "芽": 3129,
  "闯": 3130,
  "＝": 3131,
  "茉": 3132,
  "煮": 3133,
  "荷": 3134,
  "粟": 3135,
  "腐": 3136,
  "鸦": 3137,
  "橱": 3138,
  "鸠": 3139,
  "囿": 3140,
  "填": 3141,
  "踮": 3142,
  "衩": 3143,
  "沥": 3144,
  "瑟": 3145,
  "赵": 3146,
  "惚": 3147,
  "眶": 3148,
  "浸": 3149,
  "摘": 3150,
  "募": 3151,
  "Ｘ": 3152,
  "Ｐ": 3153,
  "杠": 3154,
  "摞": 3155,
  "j": 3156,
  "Ｃ": 3157,
  "Ｈ": 3158,
  "Ｕ": 3159,
  "Ｎ": 3160,
  "Ｇ": 3161,
  "９": 3162,
  "＠": 3163,
  "Ｓ": 3164,
  "顽": 3165,
  "颏": 3166,
  "忒": 3167,
  "荤": 3168,
  "腥": 3169,
  "蔬": 3170,
  "辄": 3171,
  "捻": 3172,
  "谚": 3173,
  "夺": 3174,
  "晖": 3175,
  "饶": 3176,
  "桔": 3177,
  "劵": 3178,
  "魄": 3179,
  "靳": 3180,
  "辰": 3181,
  "皓": 3182,
  "阮": 3183,
  "哩": 3184,
  "诠": 3185,
  "俭": 3186,
  "蔓": 3187,
  "蟋": 3188,
  "蟀": 3189,
  "粒": 3190,
  "梆": 3191,
  "倜": 3192,
  "傥": 3193,
  "狐": 3194,
  "扛": 3195,
  "鼎": 3196,
  "厢": 3197,
  "踹": 3198,
  "筷": 3199,
  "栅": 3200,
  "莅": 3201,
  "搏": 3202,
  "眯": 3203,
  "肺": 3204,
  "雀": 3205,
  "僮": 3206,
  "齿": 3207,
  "遨": 3208,
  "哉": 3209,
  "潺": 3210,
  "翠": 3211,
  "侮": 3212,
  "洌": 3213,
  "嘲": 3214,
  "讽": 3215,
  "芮": 3216,
  "届": 3217,
  "羽": 3218,
  "毋": 3219,
  "沫": 3220,
  "極": 3221,
  "夠": 3222,
  "裝": 3223,
  "飾": 3224,
  "華": 3225,
  "齡": 3226,
  "贈": 3227,
  "憤": 3228,
  "釋": 3229,
  "勋": 3230,
  "孱": 3231,
  "拂": 3232,
  "庋": 3233,
  "埃": 3234,
  "粱": 3235,
  "垒": 3236,
  "黛": 3237,
  "赫": 3238,
  "郝": 3239,
  "颈": 3240,
  "抖": 3241,
  "裸": 3242,
  "電": 3243,
  "攜": 3244,
  "網": 3245,
  "辦": 3246,
  "預": 3247,
  "臺": 3248,
  "實": 3249,
  "盡": 3250,
  "選": 3251,
  "擇": 3252,
  "結": 3253,
  "曬": 3254,
  "層": 3255,
  "門": 3256,
  "臥": 3257,
  "灑": 3258,
  "銹": 3259,
  "檢": 3260,
  "請": 3261,
  "減": 3262,
  "條": 3263,
  "盤": 3264,
  "動": 3265,
  "頭": 3266,
  "員": 3267,
  "須": 3268,
  "堅": 3269,
  "協": 3270,
  "賠": 3271,
  "償": 3272,
  "丟": 3273,
  "損": 3274,
  "軟": 3275,
  "貴": 3276,
  "決": 3277,
  "擔": 3278,
  "憂": 3279,
  "馬": 3280,
  "責": 3281,
  "證": 3282,
  "啞": 3283,
  "黃": 3284,
  "薦": 3285,
  "齊": 3286,
  "廣": 3287,
  "雁": 3288,
  "潍": 3289,
  "摒": 3290,
  "潇": 3291,
  "祁": 3292,
  "裘": 3293,
  "绣": 3294,
  "莞": 3295,
  "烊": 3296,
  "叮": 3297,
  "∩": 3298,
  "遵": 3299,
  "巷": 3300,
  "吩": 3301,
  "咐": 3302,
  "邃": 3303,
  "蜀": 3304,
  "俎": 3305,
  "埂": 3306,
  "滇": 3307,
  "汐": 3308,
  "猛": 3309,
  "濑": 3310,
  "镖": 3311,
  "胖": 3312,
  "骤": 3313,
  "疆": 3314,
  "瞬": 3315,
  "轶": 3316,
  "嘱": 3317,
  "堕": 3318,
  "飕": 3319,
  "葫": 3320,
  "芦": 3321,
  "阱": 3322,
  "陌": 3323,
  "Ｔ": 3324,
  "Ｒ": 3325,
  "侦": 3326,
  "昙": 3327,
  "绽": 3328,
  "锂": 3329,
  "匿": 3330,
  "帚": 3331,
  "庞": 3332,
  "朽": 3333,
  "函": 3334,
  "癖": 3335,
  "矫": 3336,
  "揉": 3337,
  "曹": 3338,
  "俏": 3339,
  "肩": 3340,
  "矣": 3341,
  "汞": 3342,
  "镀": 3343,
  "煤": 3344,
  "暮": 3345,
  "憩": 3346,
  "虹": 3347,
  "梁": 3348,
  "＜": 3349,
  "＞": 3350,
  "庙": 3351,
  "悸": 3352,
  "滤": 3353,
  "栎": 3354,
  "哐": 3355,
  "棵": 3356,
  "屝": 3357,
  "赐": 3358,
  "驻": 3359,
  "屑": 3360,
  "腮": 3361,
  "唇": 3362,
  "秃": 3363,
  "泯": 3364,
  "稽": 3365,
  "霍": 3366,
  "蛾": 3367,
  "恣": 3368,
  "茂": 3369,
  "邢": 3370,
  "吁": 3371,
  "峡": 3372,
  "髓": 3373,
  "炙": 3374,
  "耒": 3375,
  "佰": 3376,
  "=": 3377,
  "禅": 3378,
  "荆": 3379,
  "仪": 3380,
  "冈": 3381,
  "熱": 3382,
  "侨": 3383,
  "嚏": 3384,
  "拢": 3385,
  "癀": 3386,
  "肝": 3387,
  "囊": 3388,
  "膀": 3389,
  "诬": 3390,
  "倡": 3391,
  "彬": 3392,
  "遂": 3393,
  "歇": 3394,
  "蟠": 3395,
  "棍": 3396,
  "忝": 3397,
  "墊": 3398,
  "彈": 3399,
  "覌": 3400,
  "進": 3401,
  "淮": 3402,
  "椰": 3403,
  "哑": 3404,
  "旳": 3405,
  "昰": 3406,
  "纲": 3407,
  "涛": 3408,
  "骇": 3409,
  "瞟": 3410,
  "積": 3411,
  "﹗": 3412,
  "陳": 3413,
  "舊": 3414,
  "嘹": 3415,
  "丘": 3416,
  "麒": 3417,
  "膨": 3418,
  "胀": 3419,
  "褒": 3420,
  "砸": 3421,
  "惆": 3422,
  "怅": 3423,
  "祥": 3424,
  "冥": 3425,
  "隧": 3426,
  "墈": 3427,
  "狸": 3428,
  "酶": 3429,
  "缀": 3430,
  "削": 3431,
  "惫": 3432,
  "鳕": 3433,
  "祈": 3434,
  "祷": 3435,
  "吼": 3436,
  "墉": 3437,
  "盏": 3438,
  "莠": 3439,
  "仲": 3440,
  "酌": 3441,
  "抠": 3442,
  "抗": 3443,
  "叽": 3444,
  "呱": 3445,
  "拽": 3446,
  "龌": 3447,
  "龊": 3448,
  "統": 3449,
  "飯": 3450,
  "戮": 3451,
  "勢": 3452,
  "谄": 3453,
  "枳": 3454,
  "椒": 3455,
  "坨": 3456,
  "矜": 3457,
  "铅": 3458,
  "吒": 3459,
  "赌": 3460,
  "屿": 3461,
  "專": 3462,
  "殘": 3463,
  "衛": 3464,
  "讚": 3465,
  "掬": 3466,
  "绊": 3467,
  "硝": 3468,
  "扼": 3469,
  "扉": 3470,
  "廓": 3471,
  "啰": 3472,
  "焕": 3473,
  "藩": 3474,
  "谑": 3475,
  "聆": 3476,
  "煙": 3477,
  "許": 3478,
  "則": 3479,
  "國": 3480,
  "億": 3481,
  "論": 3482,
  "謝": 3483,
  "酣": 3484,
  "弛": 3485,
  "斧": 3486,
  "岳": 3487,
  "胁": 3488,
  "姥": 3489,
  "烩": 3490,
  "鸾": 3491,
  "兑": 3492,
  "竭": 3493,
  "摈": 3494,
  "骼": 3495,
  "沧": 3496,
  "揣": 3497,
  "缤": 3498,
  "崽": 3499,
  "搀": 3500,
  "掺": 3501,
  "溧": 3502,
  "俨": 3503,
  "鸳": 3504,
  "舆": 3505,
  "岂": 3506,
  "稣": 3507,
  "诞": 3508,
  "顷": 3509,
  "矢": 3510,
  "犀": 3511,
  "抉": 3512,
  "弈": 3513,
  "訂": 3514,
  "曙": 3515,
  "嗡": 3516,
  "遛": 3517,
  "肇": 3518,
  "菩": 3519,
  "笛": 3520,
  "妮": 3521,
  "饵": 3522,
  "嗤": 3523,
  "嫂": 3524,
  "議": 3525,
  "視": 3526,
  "訴": 3527,
  "樓": 3528,
  "聽": 3529,
  "搁": 3530,
  "诰": 3531,
  "惮": 3532,
  "署": 3533,
  "筹": 3534,
  "湛": 3535,
  "驭": 3536,
  "塘": 3537,
  "栽": 3538,
  "笺": 3539,
  "恕": 3540,
  "蹩": 3541,
  "攴": 3542,
  "蛂": 3543,
  "珨": 3544,
  "踬": 3545,
  "ゴ": 3546,
  "怢": 3547,
  "扂": 3548,
  "嶱": 3549,
  "宎": 3550,
  "陇": 3551,
  "婓": 3552,
  "眒": 3553,
  "嶲": 3554,
  "湮": 3555,
  "坴": 3556,
  "挲": 3557,
  "岆": 3558,
  "媪": 3559,
  "お": 3560,
  "斮": 3561,
  "疶": 3562,
  "褣": 3563,
  "耋": 3564,
  "硐": 3565,
  "猁": 3566,
  "芵": 3567,
  "綎": 3568,
  "斓": 3569,
  "稛": 3570,
  "茞": 3571,
  "淩": 3572,
  "眭": 3573,
  "桸": 3574,
  "掞": 3575,
  "□": 3576,
  "酕": 3577,
  "毞": 3578,
  "豖": 3579,
  "弇": 3580,
  "捐": 3581,
  "垮": 3582,
  "钛": 3583,
  "涓": 3584,
  "掏": 3585,
  "熙": 3586,
  "攘": 3587,
  "咎": 3588,
  "陡": 3589,
  "舌": 3590,
  "榴": 3591,
  "徙": 3592,
  "窃": 3593,
  "膝": 3594,
  "涌": 3595,
  "熔": 3596,
  "瘆": 3597,
  "悚": 3598,
  "僧": 3599,
  "臂": 3600,
  "凋": 3601,
  "夕": 3602,
  "颂": 3603,
  "卉": 3604,
  "魍": 3605,
  "魉": 3606,
  "匣": 3607,
  "骷": 3608,
  "髅": 3609,
  "槛": 3610,
  "丸": 3611,
  "膊": 3612,
  "噻": 3613,
  "蓬": 3614,
  "彭": 3615,
  "偌": 3616,
  "瀚": 3617,
  "驯": 3618,
  "罕": 3619,
  "娅": 3620,
  "嬉": 3621,
  "寐": 3622,
  "猴": 3623,
  "汹": 3624,
  "仗": 3625,
  "溺": 3626,
  "淄": 3627,
  "忐": 3628,
  "忑": 3629,
  "牡": 3630,
  "霾": 3631,
  "醛": 3632,
  "邯": 3633,
  "郸": 3634,
  "闽": 3635,
  "蚯": 3636,
  "蚓": 3637,
  "纫": 3638,
  "堡": 3639,
  "崖": 3640,
  "拣": 3641,
  "嗲": 3642,
  "靡": 3643,
  "拭": 3644,
  "棱": 3645,
  "淌": 3646,
  "荫": 3647,
  "喔": 3648,
  "汪": 3649,
  "細": 3650,
  "補": 3651,
  "變": 3652,
  "瘴": 3653,
  "谏": 3654,
  "袁": 3655,
  "羔": 3656,
  "肽": 3657,
  "痞": 3658,
  "眸": 3659,
  "忿": 3660,
  "鸥": 3661,
  "灸": 3662,
  "灿": 3663,
  "诧": 3664,
  "啼": 3665,
  "殡": 3666,
  "＄": 3667,
  "逍": 3668,
  "焉": 3669,
  "Ｗ": 3670,
  "龇": 3671,
  "咧": 3672,
  "聒": 3673,
  "哽": 3674,
  "嘶": 3675,
  "镑": 3676,
  "沽": 3677,
  "蔑": 3678,
  "玷": 3679,
  "谜": 3680,
  "掰": 3681,
  "贤": 3682,
  "谀": 3683,
  "袱": 3684,
  "婿": 3685,
  "勃": 3686,
  "煸": 3687,
  "械": 3688,
  "嘣": 3689,
  "姬": 3690,
  "纬": 3691,
  "汀": 3692,
  "惘": 3693,
  "蟊": 3694,
  "爹": 3695,
  "袅": 3696,
  "婷": 3697,
  "囫": 3698,
  "囵": 3699,
  "枣": 3700,
  "惭": 3701,
  "肿": 3702,
  "廳": 3703,
  "灏": 3704,
  "苔": 3705,
  "搓": 3706,
  "哮": 3707,
  "谧": 3708,
  "骏": 3709,
  "葬": 3710,
  "牍": 3711,
  "胳": 3712,
  "窜": 3713,
  "逞": 3714,
  "锏": 3715,
  "韭": 3716,
  "馅": 3717,
  "饺": 3718,
  "恬": 3719,
  "蝌": 3720,
  "蚪": 3721,
  "擂": 3722,
  "吟": 3723,
  "哧": 3724,
  "狈": 3725,
  "焰": 3726,
  "螃": 3727,
  "蟹": 3728,
  "碘": 3729,
  "酪": 3730,
  "酥": 3731,
  "醍": 3732,
  "醐": 3733,
  "醇": 3734,
  "萌": 3735,
  "仕": 3736,
  "屡": 3737,
  "谪": 3738,
  "帷": 3739,
  "幄": 3740,
  "跷": 3741,
  "诽": 3742,
  "谤": 3743,
  "诵": 3744,
  "痣": 3745,
  "婶": 3746,
  "鲍": 3747,
  "翅": 3748,
  "悼": 3749,
  "琅": 3750,
  "慈": 3751,
  "滦": 3752,
  "拘": 3753,
  "腹": 3754,
  "沁": 3755,
  "圭": 3756,
  "澄": 3757,
  "斟": 3758,
  "侈": 3759,
  "|": 3760,
  "吨": 3761,
  "阂": 3762,
  "唰": 3763,
  "簿": 3764,
  "妓": 3765,
  "寶": 3766,
  "貝": 3767,
  "紀": 3768,
  "拯": 3769,
  "擺": 3770,
  "隨": 3771,
  "頁": 3772,
  "嗨": 3773,
  "烙": 3774,
  "跤": 3775,
  "锯": 3776,
  "烁": 3777,
  "虐": 3778,
  "撰": 3779,
  "悖": 3780,
  "氧": 3781,
  "嫉": 3782,
  "谴": 3783,
  "佼": 3784,
  "畿": 3785,
  "卵": 3786,
  "眩": 3787,
  "弊": 3788,
  "珈": 3789,
  "沼": 3790,
  "甄": 3791,
  "寰": 3792,
  "備": 3793,
  "計": 3794,
  "擋": 3795,
  "濕": 3796,
  "漬": 3797,
  "仟": 3798,
  "赋": 3799,
  "履": 3800,
  "鳶": 3801,
  "阎": 3802,
  "箴": 3803,
  "榨": 3804,
  "蓦": 3805,
  "掇": 3806,
  "釵": 3807,
  "溅": 3808,
  "飙": 3809,
  "葺": 3810,
  "攝": 3811,
  "顧": 3812,
  "錚": 3813,
  "瞭": 3814,
  "潔": 3815,
  "瑣": 3816,
  "勁": 3817,
  "瘫": 3818,
  "痪": 3819,
  "偕": 3820,
  "筛": 3821,
  "纰": 3822,
  "箸": 3823,
  "昼": 3824,
  "辽": 3825,
  "碴": 3826,
  "涅": 3827,
  "吠": 3828,
  "搂": 3829,
  "洼": 3830,
  "缆": 3831,
  "妊": 3832,
  "娠": 3833,
  "氓": 3834,
  "栗": 3835,
  "贻": 3836,
  "嘟": 3837,
  "筐": 3838,
  "禽": 3839,
  "邡": 3840,
  "锺": 3841,
  "叩": 3842,
  "埔": 3843,
  "喳": 3844,
  "刍": 3845,
  "傣": 3846,
  "旱": 3847,
  "酿": 3848,
  "韦": 3849,
  "焊": 3850,
  "楂": 3851,
  "拗": 3852,
  "阙": 3853,
  "襟": 3854,
  "贞": 3855,
  "撮": 3856,
  "蹂": 3857,
  "躏": 3858,
  "胄": 3859,
  "錡": 3860,
  "菌": 3861,
  "啻": 3862,
  "Ｖ": 3863,
  "彗": 3864,
  "腳": 3865,
  "雞": 3866,
  "窩": 3867,
  "瘋": 3868,
  "黯": 3869,
  "匮": 3870,
  "鞠": 3871,
  "遏": 3872,
  "兆": 3873,
  "渗": 3874,
  "杏": 3875,
  "惋": 3876,
  "伶": 3877,
  "仃": 3878,
  "拮": 3879,
  "倦": 3880,
  "篆": 3881,
  "隘": 3882,
  "曝": 3883,
  "吆": 3884,
  "叻": 3885,
  "醺": 3886,
  "晒": 3887,
  "妃": 3888,
  "荔": 3889,
  "茗": 3890,
  "绛": 3891,
  "瑗": 3892,
  "恸": 3893,
  "瞒": 3894,
  "溯": 3895,
  "號": 3896,
  "磣": 3897,
  "標": 3898,
  "準": 3899,
  "級": 3900,
  "檔": 3901,
  "簾": 3902,
  "陽": 3903,
  "擬": 3904,
  "係": 3905,
  "緊": 3906,
  "買": 3907,
  "儀": 3908,
  "訓": 3909,
  "親": 3910,
  "紊": 3911,
  "螯": 3912,
  "仄": 3913,
  "纽": 3914,
  "俄": 3915,
  "碶": 3916,
  "冕": 3917,
  "呻": 3918,
  "淫": 3919,
  "呸": 3920,
  "绅": 3921,
  "埠": 3922,
  "鸢": 3923,
  "翔": 3924,
  "棘": 3925,
  "墟": 3926,
  "蚤": 3927,
  "瘙": 3928,
  "镛": 3929,
